[{"title": "Single immunization with recombinant ACAM2000 vaccinia viruses expressing the spike and the nucleocapsid proteins protect hamsters against SARS-CoV-2 caused clinical disease", "doi": "10.1101/2021.12.02.470987", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.02.470987", "rxiv_date": "2021-12-03", "rxiv_site": "biorxiv", "affs": ["Zoonotoc Diseases and Special Pathogens Division, National Microbiology Laboratory, Public Health Agency of Canada, Winnipeg, MB, Canada", "Viral Diseases Division, National Microbiology Laboratory, Public Health Agency of Canada, Winnipeg, MB, Canada", "National Centre for Foreign Animal Diseases, Canadian Food Inspection Agency, Winnipeg, MB, Canada", "Centre for Biologics Evaluation, Biologic and Radiopharmaceutical Drugs Directorate, HPFB, Health Canada and WHO Collaborating Centre for Standardization and Evaluation of Biologicals, Ottawa, ON, Canada", "Department of Medical Microbiology, College of Medicine, University of Manitoba, Winnipeg, MVB, Canada", "Department of Biochemistry, Microbiology and Immunology, Faculty of Medicine, University of Ottawa, Ottawa, ON, Canada"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Increasing cases of SARS-CoV-2 breakthrough infections from immunization with predominantly spike protein based COVID-19 vaccines highlight the need for alternative vaccines using different platforms and/or antigens. In this study, we expressed SARS-CoV-2 spike and nucleocapsid proteins in a novel vaccinia virus ACAM2000 platform (rACAM2000). Following a single intramuscular immunization, the rACAM2000 co-expressing the spike and nucleocapsid proteins induced significantly improved protection against SARS-CoV-2 challenge in comparison to rACAM2000 expressing the individual proteins in a hamster model, as shown by reduced weight loss and quicker recovery time. The protection was associated with reduced viral loads, increased neutralizing antibody titre and reduced neutrophil-to-lymphocyte ratio. Thus, our study demonstrates that the rACAM2000 expressing a combination of the spike and nucleocapsid antigens is a promising COVID-19 vaccine candidate and further studies will investigate if the rACAM2000 vaccine candidate can induce a long lasting immunity against infection of SARS-CoV-2 variants of concern."}, {"title": "Pandemic-scale phylogenetics", "doi": "10.1101/2021.12.03.470766", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.03.470766", "rxiv_date": "2021-12-06", "rxiv_site": "biorxiv", "affs": ["University of California, San Diego; San Diego, CA 92093, USA", "University of California, Santa Cruz; Santa Cruz, CA 95064, USA", "Genomics Institute, University of California, Santa Cruz; Santa Cruz, CA 95064, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "1.Phylogenetics has been central to the genomic surveillance, epidemiology and contact tracing efforts during the COVD-19 pandemic. But the massive scale of genomic sequencing has rendered the pre-pandemic tools inadequate for comprehensive phylogenetic analyses. Here, we discuss the phylogenetic package that we developed to address the needs imposed by this pandemic. The package incorporates several pandemic-specific optimization and parallelization techniques and comprises four programs: UShER, matOptimize, RIPPLES and matUtils. Using high-performance computing, UShER and matOptimize maintain and refine daily a massive mutation-annotated phylogenetic tree consisting of all SARS-CoV-2 sequences available in online repositories. With UShER and RIPPLES, individual labs - even with modest compute resources - incorporate newly-sequenced SARS-CoV-2 genomes on this phylogeny and discover evidence for recombination in real-time. With matUtils, they rapidly query and visualize massive SARS-CoV-2 phylogenies. These tools have empowered scientists worldwide to study the SARS-CoV-2 evolution and transmission at an unprecedented scale, resolution and speed."}, {"title": "Predictions of the SARS-CoV-2 Omicron Variant (B.1.1.529) Spike Protein Receptor-Binding Domain Structure and Neutralizing Antibody Interactions", "doi": "10.1101/2021.12.03.471024", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.03.471024", "rxiv_date": "2021-12-06", "rxiv_site": "biorxiv", "affs": ["University of North Carolina at Charlotte"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The genome of the SARS-CoV-2 Omicron variant (B.1.1.529) was released on November 22, 2021, which has caused a flurry of media attention due the large number of mutations it contains. These raw data have spurred questions around vaccine efficacy. Given that neither the structural information nor the experimentally-derived antibody interaction of this variant are available, we have turned to predictive computational methods to model the mutated structure of the spike protein's receptor binding domain and posit potential changes to vaccine efficacy. In this study, we predict some structural changes in the receptor-binding domain that may reduce antibody interaction, but no drastic changes that would completely evade existing neutralizing antibodies (and therefore current vaccines)."}, {"title": "Modeling the trajectory of SARS-CoV-2 spike protein evolution in continuous latent space using a neural network and Gaussian process", "doi": "10.1101/2021.12.04.471198", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.04.471198", "rxiv_date": "2021-12-06", "rxiv_site": "biorxiv", "affs": ["aDepartment of Microbiology and Immunology, University of British Columbia, 2350 Health Sciences Mall, Vancouver, BC, V6T 1Z3, Canada", "bIndependent Researcher, Cambridge, MA 02139, USA", "cGraduate Program in Bioinformatics, University of British Columbia, Genome Sciences Centre, 100-570 West 7th Avenue, Vancouver, British Columbia V5Z 4S6, Canada", "dGenome Science and Technology Program, University of British Columbia, 2329 West Mall, Vancouver, BC V6T 1Z4, Canada", "eLife Sciences Institute, University of British Columbia, Vancouver, British Columbia, Canada V6T 1Z3", "fECOSCOPE Training Program, University of British Columbia, Vancouver, British Columbia, Canada V6T 1Z3"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Viral vaccines can lose their efficacy as the genomes of targeted viruses rapidly evolve, resulting in new variants that may evade vaccine-induced immunity. This process is apparent in the emergence of new SARS-CoV-2 variants which have the potential to undermine vaccination efforts and cause further outbreaks. Predictive vaccinology points to a future of pandemic preparedness in which vaccines can be developed preemptively based in part on predictive models of viral evolution. Thus, modeling the trajectory of SARS-CoV-2 spike protein evolution could have value for mRNA vaccine development. Traditionally, in silico sequence evolution has been modeled discretely, while there has been limited investigation into continuous models. Here we present the Viral Predictor for mRNA Evolution (VPRE), an open-source software tool which learns from mutational patterns in viral proteins and models their most statistically likely evolutionary trajectories. We trained a variational autoencoder with real-time and simulated SARS-CoV-2 genome data from Australia to encode discrete spike protein sequences into continuous numerical variables. To simulate evolution along a phylogenetic path, we trained a Gaussian process model with the numerical variables to project spike protein evolution up to five months in advance. Our predictions mapped primarily to a sequence that differed by a single amino acid from the most reported spike protein in Australia within the prediction timeframe, indicating the utility of deep learning and continuous latent spaces for modeling viral protein evolution. VPRE can be readily adapted to investigate and predict the evolution of viruses other than SARS-CoV-2 in temporal, geographic, and lineage-specific pathways."}, {"title": "Interactions of SARS-CoV-2 protein E with cell junctions and polarity PDZ-containing proteins", "doi": "10.1101/2021.12.04.471219", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.04.471219", "rxiv_date": "2021-12-06", "rxiv_site": "biorxiv", "affs": ["Laboratory Channel Receptors, UMR CNRS 3571, Institut Pasteur, Université de Paris, 75015 Paris, France", "Crystallography Platform-C2RT, CNRS, UMR-3528, Institut Pasteur, Université de Paris, 75015 Paris, France", "Molecular Biophysics Platform-C2RT, CNRS UMR 3528, Institut Pasteur, Université de Paris, 75015 Paris, France", "Cell Polarity, Migration and Cancer Unit, Institut Pasteur, UMR3691 CNRS, Université de Paris, Equipe Labellisée Ligue Contre le Cancer, F-75015 Paris, France"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The C-terminus of the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) protein E contains a PBM (PDZ binding motif) targeting PDZ (PSD-95/Dlg/ZO-1) domains identical to the PBM of SARS-CoV. The latter is involved in the pathogenicity of the virus. Recently, we identified ten human PDZ-containing proteins showing significant interactions with SARS-CoV-2 protein E PBM. We selected several of them involved in cellular junctions and cell polarity (TJP1, PARD3, MLLT4, LNX2) and MPP5/Pals1 previously shown to interact with SARS-CoV E PBM. Targeting cellular junctions and polarity components is a common strategy by viruses to hijack cell machinery to their advantage. In this study, we showed that these host PDZ domains TJP1, PARD3, MLLT4, LNX2 and MPP5/PALS1 interact in a PBM-dependent manner in vitro and colocalize with the full-length E protein in cellulo, sequestrating the PDZ domains to the Golgi compartment. We solved three crystal structures of complexes between human LNX2, MLLT4 and MPP5 PDZs and SARS-CoV-2 E PBM highlighting its binding preferences for several cellular targets. Finally, we showed different affinities for the PDZ domains with the original SARS-CoV-2 C-terminal sequence containing the PBM and the one of the beta variant that contains a mutation close to the PBM. The acquired mutations in E protein localized near the PBM might have important effects both on the structure and the ion-channel activity of the E protein and on the host machinery targeted by the variants during the infection."}, {"title": "Critical Negatively Charged Residues Are Important for the Activity of SARS-CoV-1 and SARS-CoV-2 Fusion Peptides", "doi": "10.1101/2021.11.03.467161", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.11.03.467161", "rxiv_date": "2021-12-06", "rxiv_site": "biorxiv", "affs": ["Department of Chemistry and Chemical Biology, Cornell University, Ithaca, NY 14853, United States"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Coronaviruses are a major infectious disease threat, and include the human pathogens of zoonotic origin SARS-CoV (\"SARS-1\"), SARS-CoV-2 (\"SARS-2\") and MERS-CoV (\"MERS\"). Entry of coronaviruses into host cells is mediated by the viral spike (S) protein. Previously, we identified that the domain immediately downstream of the S2 cleavage site is the bona fide FP (amino acids 798-835) for SARS-1 using ESR spectroscopy technology. We also found that the SARS-1 FP induces membrane ordering in a Ca2+ dependent fashion. In this study, we want to know which residues are involved in this Ca2+ binding, to build a topological model and to understand the role of the Ca2+. We performed a systematic mutation study on the negatively charged residues on the SARS-1 FP. While all six negatively charged residues contributes to the membrane ordering activity of the FP to some extent, D812 is the most important residue. We provided a topological model of how the FP binds Ca2+ ions: both FP1 and FP2 bind one Ca2+ ion, and there are two binding sites in FP1 and three in FP2. We also found that the corresponding residue D830 in the SARS-2 FP plays a similar critical role. ITC experiments show that the binding energies between the FP and Ca2+ as well as between the FP and membranes also decreases for all mutants. The binding of Ca2+, the folding of FP and the ordering activity correlated very well across the mutants, suggesting that the function of the Ca2+ is to help to folding of FP in membranes to enhance its activity. Using a novel pseudotyped virus particle (PP)-liposome methodology, we monitored the membrane ordering induced by the FPs in the whole S proteins in its trimer form in real time. We found that the SARS-1 and SARS-2 PPs also induce membrane ordering as the separate FPs do, and the mutations of the negatively charged residues also greatly reduce the membrane ordering activity. However, the difference in kinetic between the PP and FP indicates a possible role of FP trimerization. This finding could lead to therapeutic solutions that either target the FP-calcium interaction or block the Ca2+ channel to combat the ongoing COVID-19 pandemic."}, {"title": "Elucidating design principles for engineering cell-derived vesicles to inhibit SARS-CoV-2 infection", "doi": "10.1101/2021.12.04.471153", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.04.471153", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["Northwestern University"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The ability of pathogens to develop drug resistance is a global health challenge. The SARS-CoV-2 virus presents an urgent need wherein several variants of concern resist neutralization by monoclonal antibody therapies and vaccine-induced sera. Decoy nanoparticles--cell-mimicking particles that bind and inhibit virions--are an emerging class of therapeutics that may overcome such drug resistance challenges. To date, we lack quantitative understanding as to how design features impact performance of these therapeutics. To address this gap, here we perform a systematic, comparative evaluation of various biologically-derived nanoscale vesicles, which may be particularly well-suited to sustained or repeated administration in the clinic due to low toxicity, and investigate their potential to inhibit multiple classes of model SARS-CoV-2 virions. A key finding is that such particles exhibit potent antiviral efficacy across multiple manufacturing methods, vesicle subclasses, and virus-decoy binding affinities. In addition, these cell-mimicking vesicles effectively inhibit model SARS-CoV-2 variants that evade monoclonal antibodies and recombinant protein-based decoy inhibitors. This study provides a foundation of knowledge that may guide the design of decoy nanoparticle inhibitors for SARS-CoV-2 and other viral infections."}, {"title": "An antibody-escape calculator for mutations to the SARS-CoV-2 receptor-binding domain", "doi": "10.1101/2021.12.04.471236", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.04.471236", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["Basic Sciences and Computational Biology, Fred Hutchinson Cancer Center, Seattle, WA, USA", "Department of Genome Sciences, University of Washington, Seattle, WA, USA", "Medical Scientist Training Program, University of Washington, Seattle, WA, USA", "Howard Hughes Medical Institute, Seattle, WA, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "A key goal of SARS-CoV-2 surveillance is to rapidly identify viral variants with mutations that reduce neutralization by polyclonal antibodies elicited by vaccination or infection. Unfortunately, direct experimental characterization of new viral variants lags their sequence-based identification. Here we help address this challenge by aggregating deep mutational scanning data into an \"escape calculator\" that estimates the antigenic effects of arbitrary combinations of mutations to the viruss spike receptor-binding domain (RBD). The calculator can be used to intuitively visualize how mutations impact polyclonal antibody recognition, and score the expected antigenic effect of combinations of mutations. These scores correlate with neutralization assays performed on SARS-CoV-2 variants, and emphasize the ominous antigenic properties of the recently described Omicron variant. An interactive version of the calculator is at https://jbloomlab.github.io/SARS2_RBD_Ab_escape_maps/escape-calc/, and we provide a Python module for batch processing."}, {"title": "Insertions in the SARS-CoV-2 Spike N-Terminal Domain May Aid COVID-19 Transmission", "doi": "10.1101/2021.12.06.471394", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471394", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["Institute of Structural and Molecular Biology, University College London, London, United Kingdom", "Department of Applied Physics, Faculty of Science and Technology, Universiti Kebangsaan Malaysia, Bangi, Malaysia", "Faculty of Health and Life Sciences, Oxford Brookes University, Oxford, United Kingdom"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Coronavirus disease 2019 (COVID-19) caused by SARS-CoV-2 is an ongoing pandemic that causes significant health/socioeconomic burden. Variants of concern (VOCs) have emerged which may affect transmissibility, disease severity and re-infection risk. Most studies focus on the receptor-binding domain (RBD) of the Spike protein. However, some studies suggest that the Spike N-terminal domain (NTD) may have a role in facilitating virus entry via sialic-acid receptor binding. Furthermore, most VOCs include novel NTD variants. Recent analyses demonstrated that NTD insertions in VOCs tend to lie close to loop regions likely to be involved in binding sialic acids. We extended the structural characterisation of these putative sugar binding pockets and explored whether variants could enhance the binding to sialic acids and therefore to the host membrane, thereby contributing to increased transmissibility. We found that recent NTD insertions in VOCs (i.e., Gamma, Delta and Omicron variants) and emerging variants of interest (VOIs) (i.e., Iota, Lambda, Theta variants) frequently lie close to known and putative sugar-binding pockets. For some variants, including the recent Omicron VOC, we find increases in predicted sialic acid binding energy, compared to the original SARS-CoV-2, which may contribute to increased transmission. We examined the similarity of NTD across a range of related Betacoronaviruses to determine whether the putative sugar-binding pockets are sufficiently similar to be exploited in drug design. Despite global sequence and structure similarity, most sialic-acid binding pockets of NTD vary across related coronaviruses. Typically, SARS-CoV-2 possesses additional loops in these pockets that increase contact with polysaccharides. Our work suggests ongoing evolutionary tuning of the sugar-binding pockets in the virus. Whilst three of the pockets are too structurally variable to be amenable to pan Betacoronavirus drug design, we detected a fourth pocket that is highly structurally conserved and could therefore be investigated in pursuit of a generic drug. Our structure-based analyses help rationalise the effects of VOCs and provide hypotheses for experiments. For example, the Omicron variant, which has increased binding to sialic acids in pocket 3, has a rather unique insertion near pocket 3. Our work suggests a strong need for experimental monitoring of VOC changes in NTD."}, {"title": "Loss of Neutralizing Antibody Response to mRNA Vaccination against SARS-CoV-2 Variants: Differing Kinetics and Strong Boosting by Breakthrough Infection", "doi": "10.1101/2021.12.06.471455", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471455", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["Center for Retrovirus Research, The Ohio State University, Columbus, OH 43210, USA", "Department of Veterinary Biosciences, The Ohio State University, Columbus, OH 43210, USA", "Molecular, Cellular, and Developmental Biology Program, The Ohio State University, Columbus, OH 43210, USA", "Department of Internal Medicine, Division of Cardiovascular Medicine, The Ohio State University, Columbus, OH 43210, USA", "Department of Pathology, The Ohio State University, Columbus, OH 43210, USA", "Center for Food Animal Health, Animal Sciences Department, OARDC, College of Food, Agricultural and Environmental Sciences, The Ohio State University, Wooster, OH 44691, USA", "Veterinary Preventive Medicine Department, College of Veterinary Medicine, The Ohio State University, Wooster, OH 44691, USA", "Viruses and Emerging Pathogens Program, Infectious Diseases Institute, The Ohio State University, Columbus, OH 43210, USA", "Department of Microbial Infection and Immunity, The Ohio State University, Columbus, OH 43210, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The waning efficacy of SARS-CoV-2 vaccines combined with the continued emergence of variants resistant to vaccine-induced immunity has reignited debate over the need for booster vaccines. To address this, we examined the neutralizing antibody (nAb) response against four major SARS-CoV-2 variants--D614G, Alpha (B.1.1.7), Beta (B.1.351), and Delta (B.1.617.2)--in health care workers (HCWs) at pre-vaccination, post-first and post-second mRNA vaccine dose, and six months post-second mRNA vaccine dose. Neutralizing antibody titers against all variants, especially the Delta variant, declined dramatically from four weeks to six months post-second mRNA vaccine dose. Notably, SARS-CoV-2 infection enhanced vaccine durability, and mRNA-1273 vaccinated HCWs also exhibited ~2-fold higher nAb titers than BNT162b2 vaccinated HCWs. Together these results demonstrate possible waning of protection from infection against SARS-CoV-2 Delta variant based on decreased nAb titers, dependent on COVID-19 status and the mRNA vaccine received."}, {"title": "Mutational cascade of SARS-CoV-2 leading to evolution and emergence of omicron variant", "doi": "10.1101/2021.12.06.471389", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471389", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["CSIR-Institute of Microbial Technology, Chandigarh, India", "Gangadhar Meher University, Sambalpur, Odisha, India"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "BackgroundEmergence of new variant of SARS-CoV-2, namely omicron, has posed a global concern because of its high rate of transmissibility and mutations in its genome. Researchers worldwide are trying to understand the evolution and emergence of such variants to understand the mutational cascade events.\n\nMethodsWe have considered all omicron genomes (n = 302 genomes) available till 2nd December 2021 in the public repository of GISAID along with representatives of variants of concern (VOC), i.e., alpha, beta, gamma, delta, and omicron; variant of interest (VOI) mu and lambda; and variant under monitoring (VUM). Whole genome-based phylogeny and mutational analysis were performed to understand the evolution of SARS CoV-2 leading to emergence of omicron variant.\n\nResultsWhole genome-based phylogeny depicted two phylogroups (PG-I and PG-II) forming variant specific clades except for gamma and VUM GH. Mutational analysis detected 18,261 mutations in the omicron variant, majority of which were non-synonymous mutations in spike (A67, T547K, D614G, H655Y, N679K, P681H, D796Y, N856K, Q954H), followed by RNA dependent RNA polymerase (rdrp) (A1892T, I189V, P314L, K38R, T492I, V57V), ORF6 (M19M) and nucleocapsid protein (RG203KR).\n\nConclusionDelta and omicron have evolutionary diverged into distinct phylogroups and do not share a common ancestry. While, omicron shares common ancestry with VOI lambda and its evolution is mainly derived by the non-synonymous mutations."}, {"title": "Proactive vs. reactive country responses to the COVID19 pandemic shock", "doi": "10.1101/2021.12.06.21267351", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.06.21267351", "rxiv_date": "2021-12-07", "rxiv_site": "medrxiv", "affs": ["Department of Humanities, IULM University, Milan, Italy", "metaLAB (at) Harvard, Cambridge MA USA", "Fondazione Bruno Kessler, Povo, Italy", "Department of Physics and Astronomy “Galileo Galilei”, University of Padova, Padova, Italy"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The infection caused by SARS-CoV-2, responsible for the COVID-19 pandemic, is characterized by an infectious period with either asymptomatic or pre-symptomatic phases, leading to a rapid surge of mild and severe cases putting national health systems under serious stress. To avoid their collapse, and in the absence of pharmacological treatments, during the early pandemic phase countries worldwide were forced to adopt strategies, from elimination to mitigation, based on non-pharmacological interventions which, in turn, overloaded social, educational and economic systems. To date, the heterogeneity and incompleteness of data sources does not allow to quantify the multifaceted impact of the pandemic at country level and, consequently, to compare the effectiveness of country responses. Here, we tackle this challenge from a complex systems perspective, proposing a model to evaluate the impact of systemic failures in response to the pandemic shock. We use health, behavioral and economic indicators for 44 countries to build a shock index quantifying responses in terms of robustness and resilience, highlighting the crucial advantage of proactive policy and decision making styles over reactive ones."}, {"title": "A sarbecovirus found in Russian bats uses human ACE2", "doi": "10.1101/2021.12.05.471310", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.05.471310", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["Paul G. Allen School for Global Health, Washington State University, Pullman, WA, U.S."], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Spillover of sarbecoviruses from animals to humans resulted in outbreaks of severe acute respiratory syndrome SARS-CoVs and the ongoing COVID-19 pandemic. Efforts to identify the origins of SARS-CoV-1 and -2 has resulted in the discovery of numerous animal sarbecoviruses - the majority of which are only distantly related to known human pathogens and do not infect human cells. The receptor binding domain (RBD) on sarbecoviruses engages receptor molecules on the host cell and mediates cell invasion. Here, we tested the receptor tropism for RBDs from two sarbecoviruses found in Russian horseshoe bats to screen cell entry. While these two viruses are in a viral lineage distinct from SARS-CoV-1 and -2, one virus was capable of using human ACE2 to facilitate cell entry. Our findings demonstrate that sarbecoviruses circulating in wildlife outside of Asia also exhibit compatibility with human ACE2 and should be taken into consideration for future universal sarbecovirus vaccine candidates."}, {"title": "Engineering RNA viruses with unnatural amino acid to evoke adjustable immune response in mice", "doi": "10.1101/2021.12.04.471206", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.04.471206", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["State Key Laboratory of Natural and Biomimetic Drugs, Department of Chemical Biology, School of Pharmaceutical Sciences, Peking University, Beijing 100191, China"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Ribonucleic acid (RNA) viruses pose heavy burdens on public-health systems. Synthetic biology holds great potential for artificially controlling their replication, a strategy that could be used to attenuate infectious viruses but is still in the exploratory stage. Herein, we used the genetic-code expansion technique to convert Enterovirus 71 (EV71), a model of RNA virus, into a controllable EV71 strain carrying the unnatural amino acid (UAA) N{varepsilon}-2-azidoethyloxycarbonyl-L-lysine (NAEK), which we termed an EV71-NAEK virus. EV71-NAEK could recapitulate an authentic NAEK time- and dose-dependent infection in vitro and in vivo, which could serve as a novel method to manipulate virulent viruses in conventional laboratories. We further validated the prophylactic effect of EV71-NAEK in two mouse models. In susceptible parent mice, vaccination with EV71-NAEK elicited a strong immune response and potentially protected their neonatal offspring from lethal challenge similar to that of commercial vaccines. Meanwhile, in transgenic mice harboring a PylRS-tRNAPyl pair, substantial elements of genetic-code expansion technology, EV71-NAEK evoked an adjustable neutralizing-antibody response in a strictly external NAEK dose-dependent manner. These findings suggested that EV71-NAEK could be the basis of a feasible immunization program for populations with different levels of immunity. Moreover, we expanded the strategy to generate controllable coxsackieviruses and severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) for conceptual verification. In combination, these results could underlie a competent strategy for attenuating viruses and priming the immune system via artificial control, which might be a promising direction for the development of amenable vaccine candidates and be broadly applied to other RNA viruses."}, {"title": "Decoupling SARS-CoV-2 ORF6 localization and interferon antagonism", "doi": "10.1101/2021.12.06.471415", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471415", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["Department of Microbiology and Immunology, Stony Brook University, Stony Brook, New York, USA, 11794", "Department of Biochemistry and Cell Biology, Stony Brook University, Stony Brook, New York, USA, 1194"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Like many pathogenic viruses, SARS-CoV-2 must overcome interferon (IFN)-mediated host defenses for infection establishment. To achieve this, SARS-CoV-2 deploys overlapping mechanisms to antagonize IFN production and signaling. The strongest IFN antagonist is the accessory protein ORF6, which localizes to multiple membranous compartments, including the nuclear envelope, where it directly binds the nuclear pore components Nup98-Rae1 to inhibit nuclear translocation of activated STAT1/IRF3 transcription factors. However, a direct cause-and-effect relationship between ORF6 localization and IFN antagonism has yet to be explored experimentally. Here, we use extensive mutagenesis studies to define the structural determinants required for steady-state localization and demonstrate that mis-localized ORF6 variants can still potently inhibit nuclear trafficking and IFN signaling. Additionally, expression of a peptide that mimics the ORF6/Nup98 interaction domain robustly inhibited nuclear trafficking. Furthermore, pharmacologic and mutational approaches combined to suggest that ORF6 is likely a peripheral-membrane protein, opposed to being a transmembrane protein as previously speculated. Thus, ORF6 localization and IFN antagonism are independent activities, which raises the possibility that ORF6 may have additional functions within membrane networks to enhance virus replication."}, {"title": "Omicron: A heavily mutated SARS-CoV-2 variant exhibits stronger binding to ACE2 and potently escape approved COVID-19 therapeutic antibodies", "doi": "10.1101/2021.12.04.471200", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.04.471200", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["Department of Physiology, Ajou University School of Medicine, Suwon, Republic of Korea", "Department of Biomedical Science, Graduate School, Ajou University, Suwon, Korea"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The new SARS-CoV-2 variant of concern \"Omicron\" was recently (Nov. 24th. 2021) spotted in South Africa and already spread around the world due to its enhanced transmissibility. The variant became conspicuous as it harbors more than thirty mutations in the spike protein with 15 mutations in the RBD region alone, potentially dampening the potency of therapeutic antibodies and enhancing the ACE2 binding. More worrying, Omicron infections have been reported in individuals who have received vaccines jabs in South Africa and Hong Kong. Here, we investigated the binding strength of Omicron with ACE2 and seven monoclonal antibodies that are either approved by FDA for COVID-19 therapy or undergoing phase III clinical trials. Computational mutagenesis and binding free energies could confirm that Omicron Spike binds ACE2 stronger than prototype SARS-CoV-2. Notably, three substitutions, i.e., T478K, Q493K, and Q498R, significantly contribute to the binding energies and doubled electrostatic potential of the RBDOmic-ACE2 complex. Instead of E484K substitution that helped neutralization escape of Beta, Gamma, and Mu variants, Omicron harbors E484A substitution. Together, T478K, Q493K, Q498R, and E484A substitutions contribute to a significant drop in the electrostatic potential energies between RBDOmic-mAbs, particularly in Etesevimab, Bamlanivimab, and CT-p59. CDR diversification could help regain the neutralization strength of these antibodies; however, we could not conduct this analysis to this end. Conclusively, our findings suggest that Omicron binds ACE2 with greater affinity, enhancing its infectivity and transmissibility. Mutations in the Spike are prudently devised by the virus that enhances the receptor binding and weakens the mAbs binding to escape the immune response."}, {"title": "SARS-CoV-2 infection of olfactory epithelial cells and neurons drives acute lung injury and lethal COVID-19 in mice", "doi": "10.1101/2021.12.04.471245", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.04.471245", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["Department of Medicine and Cardiovascular Institute, University of Pennsylvania, 3400 Civic Center Blvd, Philadelphia, Pennsylvania, USA", "Department of Microbiology and Immunology, College of Veterinary Medicine, Cornell University, Ithaca, New York, USA", "Department of Microbiology, University of Pennsylvania Perelman School of Medicine, Philadelphia, Pennsylvania, United States of America", "Department of Biomedical Sciences, School of Veterinary Medicine, University of Pennsylvania, Philadelphia, PA, USA", "Black Family Stem Cell Institute, Icahn School of Medicine at Mount Sinai, New York, New York, USA; Department of Cell, Developmental and Regenerative Biology, Icahn School of Medicine at Mount Sinai, New York, New York, USA", "Penn-CHOP Lung Biology Institute, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA 19104, USA", "Department of Dermatology, Icahn School of Medicine at Mount Sinai, New York, New York, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Lethal COVID-19 is associated with respiratory failure that is thought to be caused by acute respiratory distress syndrome (ARDS) secondary to pulmonary infection. To date, the cellular pathogenesis has been inferred from studies describing the expression of ACE2, a transmembrane protein required for SARS-CoV-2 infection, and detection of viral RNA or protein in infected humans, model animals, and cultured cells. To functionally test the cellular mechanisms of COVID-19, we generated hACE2fl animals in which human ACE2 (hACE2) is expressed from the mouse Ace2 locus in a manner that permits cell-specific, Cre-mediated loss of function. hACE2fl animals developed lethal weight loss and hypoxemia within 7 days of exposure to SARS-CoV-2 that was associated with pulmonary infiltrates, intravascular thrombosis and patchy viral infection of lung epithelial cells. Deletion of hACE2 in lung epithelial cells prevented viral infection of the lung, but not weight loss, hypoxemia or death. Inhalation of SARS-CoV-2 by hACE2fl animals resulted in early infection of sustentacular cells with subsequent infection of neurons in the neighboring olfactory bulb and cerebral cortex-- events that did not require lung epithelial cell infection. Pharmacologic ablation of the olfactory epithelium or Foxg1Cre mediated deletion of hACE2 in olfactory epithelial cells and neurons prevented lethality and neuronal infection following SARS-CoV-2 infection. Conversely, transgenic expression of hACE2 specifically in olfactory epithelial cells and neurons in Foxg1Cre; LSL-hACE2 mice was sufficient to confer neuronal infection associated with respiratory failure and death. These studies establish mouse loss and gain of function genetic models with which to genetically dissect viral-host interactions and demonstrate that lethal disease due to respiratory failure may arise from extrapulmonary infection of the olfactory epithelium and brain. Future therapeutic efforts focused on preventing olfactory epithelial infection may be an effective means of protecting against severe COVID-19."}, {"title": "The Petasites hybridus CO2-extract (Ze 339) blocks SARS-CoV-2 replication in vitro", "doi": "10.1101/2021.12.03.471068", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.03.471068", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["Department Biomedicine, University of Basel, Petersplatz 10, 4051 Basel, Switzerland", "Max Zeller & Söhne AG, Medical Department, Seeblickstrasse 4, 8590 Romanshorn, Switzerland"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The coronavirus disease 2019 (COVID-19), caused by a novel coronavirus (SARS-CoV-2), has spread worldwide, affecting over 250 million people and resulting in over five million deaths. Antivirals that are effective are still limited. The antiviral activities of the Petasites hybdridus CO2-extract Ze 339 were previously reported. Thus, to assess the anti-SARS-CoV-2 activity of Ze 339 as well as isopetasin and neopetasin as major active compounds, a CPE- and plaque reduction assay in Vero E6 cells was used for viral output. Antiviral effects were tested using the original virus (Wuhan) and the Delta variant of SARS-CoV-2. The antiviral drug remdesivir was used as control. Pre-treatment with Ze 339 in SARS-CoV-2 infected Vero E6 cells with either virus variant significantly inhibited virus replication with IC50 values of 0.10 and 0.40 g/mL, repectively. The IC50 values obtained for isopetasin ranged between 0.37-0.88 M for both virus variants, that of remdesivir between 1.53-2.37 M. In conclusion, Ze 339 as well as the petasins potently inhibited SARS-Cov-2 replication in vitro of the Wuhan and Delta variants. Since time is of essence in finding effective treatments, clinical studies will have to demonstrate if Ze339 can become a therapeutic option to treat SARS-CoV-2 infections."}, {"title": "Receptor binding and escape from Beta antibody responses drive Omicron-B.1.1.529 evolution", "doi": "10.1101/2021.12.03.471045", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.03.471045", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["Department of Biomolecular Sciences, Weizmann Institute of Science, Rehovot, Israel", "Wellcome Centre for Human Genetics, Nuffield Department of Medicine, University of Oxford, Oxford, UK", "Diamond Light Source Ltd, Harwell Science & Innovation Campus, Didcot, UK", "Division of Structural Biology, Nuffield Department of Medicine, University of Oxford, The Wellcome Centre for Human Genetics, Oxford, UK", "Chinese Academy of Medical Science (CAMS) Oxford Institute (COI), University of Oxford, Oxford, UK", "Viral Pseudotype Unit, Medway School of Pharmacy, University of Kent and Greenwich, Chatham Maritime, Kent ME4 4TB, UK", "Siriraj Center of Research Excellence in Dengue & Emerging Pathogens, Dean Office for Research, Faculty of Medicine Siriraj Hospital, Mahidol University, Thailand", "Instruct-ERIC, Oxford House, Parkway Court, John Smith Drive, Oxford, UK"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "On the 24th November 2021 the sequence of a new SARS CoV-2 viral isolate spreading rapidly in Southern Africa was announced. Omicron contains a total of 30 substitutions plus deletions and an insertion in Spike, far more than any previously reported variant. The mutations include those previously identified by In-vitro evolution to contribute to high-affinity binding to ACE2, including mutations Q498R and N501Y critical in forming additional interactions in the interface. Together with increased charge complementarity between the RBD and ACE2, these substantially increase affinity and potentially virus transmissibility through increased syncytia formation. Further mutations promote immune evasion. We have studied the binding of a large panel of potent monoclonal antibodies generated from early pandemic or Beta infected cases. Mutations in Omicron will likely compromise the binding of many of these and additionally, the binding of antibodies under commercial development, however residual binding should provide protection from severe disease."}, {"title": "The structural role of SARS-CoV-2 genetic background in the emergence and success of spike mutations: the case of the spike A222V mutation", "doi": "10.1101/2021.12.05.471263", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.05.471263", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["Centro de Investigaciones Biológicas Margarita Salas (CIB-CSIC), 28040 Madrid, Spain", "Instituto de Biomedicina de Valencia (IBV-CSIC), 46010 Valencia, Spain", "Molecular Modeling and Bioinformatics, Institute for Research in Biomedicine (IRB Barcelona), The Barcelona Institute of Science and Technology (BIST), 08036 Barcelona, Spain", "Centro Nacional de Biotecnología (CNB-CSIC), 28049 Madrid, Spain", "I2SysBio, University of Valencia-CSIC, FISABIO Joint Research Unit Infection and Public Health, 46020 Valencia, Spain", "Centro para Investigación Biomédica en Red sobre Epidemiología y Salud Pública (CIBERESP), 28029 Valencia, Spain", "Centro de Investigación Biomédica en Red en Enfermedades Raras (CIBERER), 28029 Madrid, Spain", "Centro Nacional de Microbiología (CNM-ISCIII), Instituto de Salud Carlos III, 28220 Madrid, Spain"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The S:A222V point mutation, within the G clade, was characteristic of the 20E (EU1) SARS-CoV-2 variant identified in Spain in early summer 2020. This mutation has now reappeared in the Delta subvariant AY.4.2, raising questions about its specific effect on viral infection. We report combined serological, functional, structural and computational studies characterizing the impact of this mutation. Our results reveal that S:A222V promotes an increased RBD opening and slightly increases ACE2 binding as compared to the parent S:D614G clade. Finally, S:A222V does not reduce sera neutralization capacity, suggesting it does not affect vaccine effectiveness."}, {"title": "A zebrafish model of COVID-19-associated cytokine storm syndrome reveals differential proinflammatory activities of Spike proteins of SARS-CoV-2 variants of concern.", "doi": "10.1101/2021.12.05.471277", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.05.471277", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["Departmento de Biología Celular e Histología, Facultad de Biología, Universidad de Murcia, 30100 Murcia, Spain", "Instituto Murciano de Investigación Biosanitaria (IMIB)-Arrixaca, 30120 Murcia, Spain", "Centro de Investigación Biomédica en Red de Enfermedades Raras (CIBERER), Instituto de Salud Carlos III, 28029 Madrid, Spain", "Hospital Clínico Universitario Virgen de la Arrixaca, 30120 Murcia, Spain"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The sudden and unexpected appearance of the COVID-19 pandemic turned the whole world upside down in a very short time. One of the main challenges faced has been to understand COVID-19 patient heterogeneity, as a minority develop life-threatening hyperinflammation, the so-called cytokine storm syndrome (CSS). Using the unique advantages of the zebrafish model we report here the proinflammatory role of Spike (S) proteins from different SARS-CoV-2 variants of concern after injection into the hindbrain ventricle, a cavity filled with cerebrospinal fluid to which immune cells can be easily recruited and that mimics the alveolar environment of the human lung. We found that wild type/Wuhan variant S1 (S1WT) protein promoted neutrophil and macrophage recruitment, local and systemic hyperinflammation, emergency myelopoiesis, and hemorrhages. In addition, S1{gamma} protein was more proinflammatory and S1{delta} was less proinflammatory than S1WT and, strikingly, S1{beta} promoted delayed and long-lasting inflammation. Pharmacological inhibition of the canonical inflammasome robustly alleviated S1 protein-induced inflammation and emergency myelopoiesis. In contrast, genetic inhibition of angiotensin-converting enzyme 2 strengthened the proinflammatory activity of S1, and the administration of angiopoietin (1-7) fully rescued S1-induced hyperinflammation and hemorrhages. These results shed light into the mechanisms orchestrating the COVID-19-associated CSS and the host immune response to different SARS-CoV-2 S protein variants.\n\nHighlightsO_LIS proteins of SARS-CoV-2 promote hyperinflammation, neutrophilia, monocytosis and hemorrhages in zebrafish.\nC_LIO_LIS protein effects in zebrafish are mediated via the canonical inflammasome and the Ace2/Angiopoietin (1-7) axis.\nC_LIO_LIDelta S1 is less proinflammatory than wild type S1 and fails to induce emergency myelopoiesis in zebrafish.\nC_LIO_LINaive and primed human white blood cells are unable to respond to S proteins.\nC_LI"}, {"title": "The High Transmission of SARS-CoV-2 Omicron (B.1.1.529) Variant is Not Only Due to Its hACE2 binding: A Free Energy of Perturbation Study", "doi": "10.1101/2021.12.04.471246", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.04.471246", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["Micar Innovation (Micar21) Ltd., Persenk 34B, 1407, Sofia, Bulgaria", "Department of Pharmaceutical Sciences, School of Pharmacy, The University of Texas at El Paso, 1101 N Campbell St, El Paso, TX 79968, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The mutations in the spike protein of SARS-CoV-2 Omicron variant (B.1.1.529 lineage) gave rise to questions, but the data on the mechanism of action at the molecular level is limited. In this study, we present the Free energy of perturbation (FEP) data about the RBD-hACE2 binding of this new variant.\n\nWe identified two groups of mutations located close to the most contributing substitutions Q498R and Q493R, which altered significantly the RBD-hACE2 interactions. The Q498R, Y505H and G496S mutations, in addition to N501Y, highly increased the binding to hACE2. They enhanced the binding by 98, 14 and 13 folds, respectively, which transforms the S1-RBD to a picomolar binder. However, in contrast to the case in mice the Q493R/K mutations, in a combination with K417N and T478K, dramatically reduced the S1 RBD binding by over 100 folds. The N440K, G446S and T478K substitutions had lesser contribution. Thus, the total effect of these nine mutations located on the interaction surface of RBD-hACE2 turns out to be similar to that observed in the Alpha variant. In a special circumstances it could be further altered by the E484A and S477N mutations and even lower binding capacity is likely to be detected. Finally, we provide a structural basis of the observed changes in the interactions.\n\nThese data may explain only partially the observed in South Africa extremely high Omicron spread and is in support to the hypothesis for multiple mechanisms of actions involved in the transmission.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=109 SRC=\"FIGDIR/small/471246v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (64K):\norg.highwire.dtl.DTLVardef@9a9d8borg.highwire.dtl.DTLVardef@dd2479org.highwire.dtl.DTLVardef@85bdd2org.highwire.dtl.DTLVardef@714a29_HPS_FORMAT_FIGEXP  M_FIG C_FIG"}, {"title": "The Omicron Variant Increases the Interactions of SARS-CoV-2 Spike Glycoprotein with ACE2", "doi": "10.1101/2021.12.06.471377", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471377", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": [" Department of Mechanical Engineering, Istanbul Technical University;", " University of California Berkeley"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The Omicron variant (B.1.1.529) comprises 30 mutations on the spike glycoprotein (S), 15 of which are located on its receptor-binding domain (RBDOmicron). RBD interacts with the peptidase domain (PD) of angiotensin-converting enzyme 2 (ACE2) receptors and plays a critical role in the host cell entry of the virus. We performed all-atom simulations of the RBDOmicron-PD in the presence of explicit water and ions. Simulations showed a considerably more extensive interactions network between RBDOmicron and PD compared to RBDWT, comprising a 250%, 10% and -25% change in the total number of salt bridges, hydrophobic interactions, hydrogen bonds at the S-ACE2 interface, respectively. Using the conformations sampled in each our MD trajectories, binding energies of two sets of RBDWT-PD and four sets of RBDOmicron-PD simulations were calculated via the Molecular Mechanics Poisson-Boltzmann Surface Area (MMPBSA) method, estimating [~]44% stronger binding energy for RBDOmicron compared to RBDWT. Our results suggest that an increase in the number of salt bridges in the S-ACE2 interface result in a higher binding strength of RBD to PD, which may result in a higher efficiency of the SARS-CoV-2 virus to infect host cells. Furthermore, RBDOmicron exhibits a more dispersed interaction network on both sides of the RBD-PD interaction surface compared to WT."}, {"title": "Constructing a multiple-layer interactome for SARS-CoV-2 in the context of lung disease: Linking the virus with human genes and co-infecting microbes", "doi": "10.1101/2021.12.05.471290", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.05.471290", "rxiv_date": "2021-12-07", "rxiv_site": "biorxiv", "affs": ["Yale University"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) pandemic has caused millions of deaths worldwide. Many efforts have focused on unraveling the mechanism of the viral infection to develop effective strategies for treatment and prevention. Previous studies have provided some clarity on the protein-protein interaction linkages occurring during the life cycle of viral infection; however, we lack a complete understanding of the full interactome, comprising human miRNAs and protein-coding genes and co-infecting microbes. To comprehensively determine this, we developed a statistical modeling method using latent Dirichlet allocation (called MLCrosstalk, for multiple-layer crosstalk) to fuse many types of data to construct the full interactome of SARS-CoV-2. Specifically, MLCrosstalk is able to integrate samples with multiple layers of information (e.g., miRNA and microbes), enforce a consistent topic distribution on all data types, and infer individual-level linkages (i.e., differing between patients). We also implement a secondary refinement with network propagation to allow our microbe-gene linkages to address larger network structures (e.g., pathways). Using MLCrosstalk, we generated a list of genes and microbes linked to SARS-CoV-2. Interestingly, we found that two of the identified microbes, Rothia mucilaginosa and Prevotella melaninogenica, show distinct patterns representing synergistic and antagonistic relationships with the virus, respectively. We also identified several SARS-COV-2-associated pathways, including the VEGFA-VEGFR2 and immune response pathways, which may provide potential targets for drug design."}, {"title": "Long COVID Citizen Scientists - Developing a needs-based research agenda by persons affected by Long COVID", "doi": "10.1101/2021.12.08.21267181", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267181", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Epidemiology, Biostatistics and Prevention Institute, University of Zurich, 8001 Zurich, Switzerland", "Altea Long COVID Network Association, Hertistrasse 26, 8304 Wallisellen, Switzerland", "Long Covid Schweiz, Mottastrasse 41, 3005 Bern, Switzerland"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "ObjectivesTo identify research priorities of people with Long COVID.\n\nDesignCitizen science study following an iterative process of patient needs identification, evaluation and prioritization. A Long COVID Citizen Science Board and a Long COVID Working Group were formed.\n\nSettingOnline participation with four activities: three remote meetings and one online survey. First, board members identified needs and research questions. Second, working group members and persons affected by Long COVID evaluated the research questions on a 1-5 Likert scale using an online survey. Then the board gave feedback on this evaluation. Finally, board members set the priorities for research through voting and discussion.\n\nParticipants28 Long COVID Citizen Science Board members: 21 with Long COVID, and 7 with myalgic encephalomyelitis/chronic fatigue syndrome (ME/CFS). 30 Long COVID Working Group members: 25 with Long COVID, 4 ME/CFS patients, and 1 relative. 241 online survey respondents: 85.5% with Long COVID, 14.5% ME/CFS patients, and 7.1% relatives.\n\nMain outcome measuresPrioritization of Long COVID-related research questions.\n\nResults68 research questions were generated by the board and categorized into four research domains (medicine, health care services, socio-economics, and burden of disease) and 14 subcategories. Their average importance ratings were moderate to high and varied from 3.41 (SD = 1.16) for sex-specific diagnostics to 4.86 (SD = 0.41) for medical questions on treatment. Five topics were prioritised: \"treatment, rehabilitation and chronic care management\", \"availability of interfaces for treatment continuity\", \"availability of healthcare structures\", \"awareness and knowledge among professionals\", and \"prevalence of Long COVID in children and adolescents\".\n\nConclusionsTo our knowledge, this is the first study developing a citizen-driven, explicitly patient-centred research agenda with persons affected by Long COVID, setting it apart from existing multi-stakeholder efforts. The identified priorities could guide future research and funding allocation. Our methodology establishes a framework for citizen-driven research agendas, suitable for transfer to other diseases.\n\nWhat is already known on this topicO_LILong-term health consequences following acute SARS-CoV-2 infection, referred to as post COVID-19 condition by WHO or as Long COVID by affected people, are increasing, with population-based prevalence estimates for adults at around 20%.\nC_LIO_LILong COVID is associated with fatigue, shortness of breath, cognitive impairment, sleep disorders, pain and other health problems.\nC_LIO_LIThere is little evidence about the needs of persons affected by Long COVID, and it is not clear which research questions should be prioritized to address these needs and help patients and their clinicians make informed and shared decisions about their care.\nC_LI\n\nWhat this study addsO_LIResearch priorities most important to persons affected by Long COVID are \"treatment, rehabilitation and chronic care management\", \"availability of interfaces for treatment continuity\", \"availability of healthcare structures\", \"awareness and knowledge among professionals\", and \"prevalence of Long COVID in children and adolescents\".\nC_LIO_LIOur study may serve as model for a new framework for patient-centred citizen-driven research agendas and as guidance for funding bodies.\nC_LI"}, {"title": "Diagnosis of COVID-19 Using CT image Radiomics Features: A Comprehensive Machine Learning Study Involving 26,307 Patients", "doi": "10.1101/2021.12.07.21267367", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.07.21267367", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Division of Nuclear Medicine and Molecular Imaging, Geneva University Hospital, CH-1211 Geneva, Switzerland", "Imaging Department, Qom University of Medical Sciences, Qum, Iran", "Rajaie Cardiovascular, Medical & Research Center, Iran University of Medical Science, Tehran, Iran", "School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran", "Division of Clinical Geriatrics, Department of Neurobiology, Care Sciences and Society, Karolinska Institute, Stockholm, Sweden", "Department of Biostatistics, Kermanshah University of Medical Sciences, Kermanshah, Iran", "Department of Biomedical engineering and medical physics, Shahid Beheshti University of Medical Sciences, Tehran, Iran", "Department of Radiology Technology, Shahid Beheshti University of Medical Sciences, Tehran, Iran", "Department of Radiology, Shahid Beheshti Hospital, Qom University of Medical Sciences, Qum, Iran", "Neuroscience Research Center, Qom University of Medical Sciences, Qum, Iran", "Men’s Health and Reproductive Health Research Center, Shahid Beheshti University of Medical Sciences, Tehran, Iran", "Cancer control research center, Cancer control foundation, Iran University of medical sciences, Tehran, Iran", "Department of Medical Physics, Faculty of Medical Sciences, Tarbiat Modares University, Tehran, Iran", "Clinical Research Development Unit (CRDU), Sayad Shirazi Hospital, Golestan University of Medical Sciences, Gorgan, Iran", "Medical Imaging Research Center, Department of Radiology, Shiraz University of Medical Sciences, Shiraz, Iran", "Department of Radiology, School of Medicine, Advanced Diagnostic and Interventional Radiology Research Center (ADIR), Imam Khomeini Hospital, Tehran University of Medical Sciences, Tehran, Iran", "Digestive Diseases Research Center, Digestive Diseases Research Institute, Tehran University of Medical Sciences, Tehran, Iran", "Department of Medical Radiation Engineering, Science and Research Branch, Islamic Azad University, Tehran, Tehran, Iran", "Department of Immunology, School of Medicine, Fasa University of Medical Sciences, Fasa, Iran", "Department of Physiology, Pharmacology and medical physics, Alborz University of Medical Sciences, Karaj, Iran", "Department of interventional radiology, Firouzgar hospital, Iran University of medical sciences, Tehran, Iran", "Research Centre for Nuclear Medicine, Shariati Hospital, Tehran University of Medical Sciences, Tehran, Iran", "Department of Radiology, Arak University of Medical Sciences, Arak, Iran", "Clinical research development center, Qom University of Medical Sciences, Qum, Iran", "Department of Medical Sciences, Qom Branch, Islamic Azad University, Qum, Iran", "Clinical Research Development Unit, Shohadaye Tajrish Hospital, Shahid Beheshti University of Medical Sciences, Tehran, Iran", "Department of radiation oncology, Shohadaye Tajrish Hospital, Shahid Beheshti university of Medical Sciences, Tehran, Iran", "Department of Radiologic Technology, Faculty of Allied Medical Sciences, Kerman University of Medical Sciences, Kerman, Iran", "Department of Radiology, Shariati Hospital, Tehran University of Medical Sciences, Tehran, Iran", "Comprehensive Cancer Centre, School of Cancer & Pharmaceutical Sciences, Faculty of Life Sciences & Medicine, King’s College London, London, United Kingdom", "Departments of Radiology and Physics, University of British Columbia, Vancouver BC, Canada", "Department of Integrative Oncology, BC Cancer Research Centre, Vancouver BC, Canada", "Geneva University Neurocenter, Geneva University, CH-1205 Geneva, Switzerland", "Department of Nuclear Medicine and Molecular Imaging, University of Groningen, University Medical Center Groningen, Groningen, Netherlands", "Department of Nuclear Medicine, University of Southern Denmark, Odense, Denmark"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "PurposeTo derive and validate an effective radiomics-based model for differentiation of COVID-19 pneumonia from other lung diseases using a very large cohort of patients.\n\nMethodsWe collected 19 private and 5 public datasets, accumulating to 26,307 individual patient images (15,148 COVID-19; 9,657 with other lung diseases e.g. non-COVID-19 pneumonia, lung cancer, pulmonary embolism; 1502 normal cases). Images were automatically segmented using a validated deep learning (DL) model and the results carefully reviewed. Images were first cropped into lung-only region boxes, then resized to 296x216 voxels. Voxel dimensions was resized to 1x1x1mm3 followed by 64-bin discretization. The 108 extracted features included shape, first-order histogram and texture features. Univariate analysis was first performed using simple logistic regression. The thresholds were fixed in the training set and then evaluation performed on the test set. False discovery rate (FDR) correction was applied to the p-values. Z-Score normalization was applied to all features. For multivariate analysis, features with high correlation (R2>0.99) were eliminated first using Pearson correlation. We tested 96 different machine learning strategies through cross-combining 4 feature selectors or 8 dimensionality reduction techniques with 8 classifiers. We trained and evaluated our models using 3 different datasets: 1) the entire dataset (26,307 patients: 15,148 COVID-19; 11,159 non-COVID-19); 2) excluding normal patients in non-COVID-19, and including only RT-PCR positive COVID-19 cases in the COVID-19 class (20,697 patients including 12,419 COVID-19, and 8,278 non-COVID-19)); 3) including only non-COVID-19 pneumonia patients and a random sample of COVID-19 patients (5,582 patients: 3,000 COVID-19, and 2,582 non-COVID-19) to provide balanced classes. Subsequently, each of these 3 datasets were randomly split into 70% and 30% for training and testing, respectively. All various steps, including feature preprocessing, feature selection, and classification, were performed separately in each dataset. Classification algorithms were optimized during training using grid search algorithms. The best models were chosen by a one-standard-deviation rule in 10-fold cross-validation and then were evaluated on the test sets.\n\nResultsIn dataset #1, Relief feature selection and RF classifier combination resulted in the highest performance (Area under the receiver operating characteristic curve (AUC) = 0.99, sensitivity = 0.98, specificity = 0.94, accuracy = 0.96, positive predictive value (PPV) = 0.96, and negative predicted value (NPV) = 0.96). In dataset #2, Recursive Feature Elimination (RFE) feature selection and Random Forest (RF) classifier combination resulted in the highest performance (AUC = 0.99, sensitivity = 0.98, specificity = 0.95, accuracy = 0.97, PPV = 0.96, and NPV = 0.98). In dataset #3, the ANOVA feature selection and RF classifier combination resulted in the highest performance (AUC = 0.98, sensitivity = 0.96, specificity = 0.93, accuracy = 0.94, PPV = 0.93, NPV = 0.96).\n\nConclusionRadiomic features extracted from entire lung combined with machine learning algorithms can enable very effective, routine diagnosis of COVID-19 pneumonia from CT images without the use of any other diagnostic test."}, {"title": "Genetic overlap between idiopathic pulmonary fibrosis and COVID-19", "doi": "10.1101/2021.12.08.21267459", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267459", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Department of Health Sciences, University of Leicester, Leicester, UK", "Department of Genetics and Genome Biology, University of Leicester, Leicester, UK", "National Heart and Lung Institute, Imperial College London, London, UK", "National Institute for Health Research, Leicester Respiratory Biomedical Research Centre, Glenfield Hospital, Leicester, UK"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Genome-wide association studies (GWAS) of coronavirus disease 2019 (COVID-19) and idiopathic pulmonary fibrosis (IPF) have identified genetic loci associated with both traits, suggesting possible shared biological mechanisms. Using updated GWAS of COVID-19 and IPF, we evaluated the genetic overlap between these two diseases and identified four genetic loci (including one novel) with likely shared causal variants between severe COVID-19 and IPF. Although there was a positive genetic correlation between COVID-19 and IPF, two of these four shared genetic loci had an opposite direction of effect. IPF-associated genetic variants related to telomere dysfunction and spindle assembly showed no association with COVID-19 phenotypes. Together, these results suggest there are both shared and distinct biological processes driving IPF and severe COVID-19 phenotypes."}, {"title": "A Quantitative Systems Pharmacology Model of the Pathophysiology and Treatment of COVID-19 Predicts Optimal Timing of Pharmacological Interventions", "doi": "10.1101/2021.12.07.21267277", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.07.21267277", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Early Clinical Development, Pfizer Worldwide Research, Development and Medical, Cambridge, MA, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "A quantitative systems pharmacology (QSP) model of the pathogenesis and treatment of SARS-CoV-2 infection can streamline and accelerate the development of novel medicines to treat COVID-19. Simulation of clinical trials allows in silico exploration of the uncertainties of clinical trial design and can rapidly inform their protocols. We previously published a preliminary model of the immune response to SARS-CoV-2 infection. To further our understanding of COVID-19 and treatment we significantly updated the model by matching a curated dataset spanning viral load and immune responses in plasma and lung. We identified a population of parameter sets to generate heterogeneity in pathophysiology and treatment and tested this model against published reports from interventional SARS-CoV-2 targeting Ab and anti-viral trials. Upon generation and selection of a virtual population, we match both the placebo and treated responses in viral load in these trials. We extended the model to predict the rate of hospitalization or death within a population. Via comparison of the in silico predictions with clinical data, we hypothesize that the immune response to virus is log-linear over a wide range of viral load. To validate this approach, we show the model matches a published subgroup analysis, sorted by baseline viral load, of patients treated with neutralizing Abs. By simulating intervention at different timepoints post infection, the model predicts efficacy is not sensitive to interventions within five days of symptom onset, but efficacy is dramatically reduced if more than five days pass post-symptom onset prior to treatment."}, {"title": "Dynamic analysis and evaluation of asymptomatic infection in the spread of COVID-19", "doi": "10.1101/2021.12.07.21267442", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.07.21267442", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["School of Science, Beijing University of Architecture, 100044, China"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "COVID-19 has spread worldwide for nearly two years. Many countries have experienced repeated epidemics, that is, after the epidemic has been controlled for a period of time, the number of new cases per day is low, and the outbreak will occur again a few months later. In order to study the relationship between this low level of infection and the number of asymptomatic infections, and to evaluate the role of asymptomatic infections in the development of the epidemic, we have established an improved infectious disease dynamics model that can be used to evaluate the spread of the COVID-19 epidemic, and fitted the epidemic data in the three flat periods in England. According to the obtained parameters, according to the calculation of the model, the proportion of asymptomatic infections in these three flat periods are 41%, 53% and 58% respectively. After the first flat period, the number of daily newly confirmed cases predicted by the model began to increase around July 1, 2020. After more than four months of epidemic spread, it reached a peak on November 12, which is consistent with the actual case situation. Unanimous. After the second flat period, the model predicts that the number of new confirmed cases per day will increase from about May 7, 2021, and after about 73 days of epidemic development, it will reach a peak on July 20, showing the overall trend of the epidemic. In the above, the predicted results of the model are consistent with the actual cases. After the third flat period, the number of daily newly diagnosed cases predicted by the model began to increase around December 1, 2021, and reached a peak in December, and the number of cases will drop to a very low level after May 2022. According to our research results, due to the large number of asymptomatic infections, the spread of the epidemic is not easy to stop completely in a short time. However, when the epidemic enters a period of flat time, nucleic acid testing is performed, and asymptomatic infections are isolated at home for 14 days (the recovery period of symptomatic infection is about 10 days) may be an option that can be considered to interrupt the transmission of the case."}, {"title": "Mortality trends and lengths of stay among hospitalized COVID-19 patients in Ontario and Quebec (Canada): a population-based cohort study of the first three epidemic waves", "doi": "10.1101/2021.12.07.21267416", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.07.21267416", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Department of Epidemiology and Biostatistics, School of Population and Global Health, McGill University, Montréal, QC, Canada", "MAP Centre for Urban Health Solutions, St. Michael’s Hospital, Unity Health Toronto, Toronto, ON, Canada", "Département de médecine sociale et préventive, Faculté de médecine, Université Laval, Québec, QC, Canada", "Toronto Health Economics and Technology Assessment (THETA) collaborative, University Health Network", "Institute of Health Policy, Management and Evaluation (IHPME), Dalla Lana School of Public Health, University of Toronto", "Public Health Ontario, Toronto, ON, Canada", "ICES, Toronto, ON, Canada", "Division of Infectious Diseases, Department of Medicine, University of Toronto, Toronto, ON, Canada", "Centre for Outcomes Research and Evaluation (CORE), Research Institute of the McGill University Health Centre, Montréal, QC, Canada", "Department of Medicine, Division of Infectious Diseases and Chronic Viral Illness Service, McGill University Health Centre, Montréal, QC, Canada", "Institute of Medical Sciences, University of Toronto"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "BackgroundEpidemic waves of COVID-19 strained hospital resources. We describe temporal trends in mortality risk and length of stay in intensive cares units (ICUs) among COVID-19 patients hospitalized through the first three epidemic waves in Canada.\n\nMethodsWe used population-based provincial hospitalization data from Ontario and Quebec to examine mortality risk and lengths of ICU stay. For each province, adjusted estimates were obtained using marginal standardization of logistic regression models, adjusting for patient-level characteristics and hospital-level determinants.\n\nResultsUsing all hospitalizations from Ontario (N=26,541) and Quebec (N=23,857), we found that unadjusted in-hospital mortality risks peaked at 31% in the first wave and was lowest at the end of the third wave at 6-7%. This general trend remained after controlling for confounders. The odds of in-hospital mortality in the highest hospital occupancy quintile was 1.2 (95%CI: 1.0-1.4; Ontario) and 1.6 (95%CI: 1.3-1.9; Quebec) times that of the lowest quintile. Variants of concerns were associated with an increased in-hospital mortality. Length of ICU stay decreased over time from a mean of 16 days (SD=18) to 15 days (SD=15) in the third wave but were consistently higher in Ontario than Quebec by 3-6 days.\n\nConclusionIn-hospital mortality risks and lengths of ICU stay declined over time in both provinces, despite changing patient demographics, suggesting that new therapeutics and treatment, as well as improved clinical protocols, could have contributed to this reduction. Continuous population-based monitoring of patient outcomes in an evolving epidemic is necessary for health system preparedness and response."}, {"title": "Humoral and cellular responses to SARS-CoV-2 vaccination in patients with lymphoid malignancies", "doi": "10.1101/2021.12.08.21266760", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21266760", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Centre for Cancer Immunology, University of Southampton, Southampton, SO16 6YD, UK", "Cancer Research UK Research Centre, University of Southampton, SO16 6YD, UK", "University Hospital Southampton NHS Foundation Trust, Southampton, SO16 6YD, UK", "Southampton Clinical Trials Unit, University of Southampton, Southampton, SO16 YD, UK", "Great Ormond Street Institute of Child Health Biomedical Research Centre, University College London, London, WC1N 1EH, UK", "NIHR/Cancer Research UK Southampton Experimental Cancer Medicine Centre, WISH Laboratory, Southampton General Hospital, Southampton, SO16 6YD, UK", "University of Southampton Clinical Informatics Research Unit, Southampton General Hospital, Southampton, SO16 6YD, UK", "Norfolk and Norwich University Hospitals NHS Foundation Trust, Norwich, NR4 7UY, UK", "Department of Oncology, Bedford Hospital, Bedford, MK42 9DJ, UK", "Department of Haematology, County Hospital Hereford, Hereford, HR1 2BN, UK", "Portsmouth Hospitals NHS Trust, Portsmouth, PO6 3LY, UK", "Department of Clinical Haematology, Oxford University Hospitals NHS Foundation Trust, Oxford, OX3 7LE, UK", "Department of Haematology, Newcastle upon Tyne Hospitals NHS Foundation Trust, Newcastle Upon Tyne, NE7 DN, UK", "Faculty of Medicine and Institute for Life Sciences, University of Southampton, Southampton, SO16 6YD, UK", "NIHR Southampton Clinical Research Facility and NIHR Southampton Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust, Southampton, SO16 6YD, UK", "Nottingham University Hospitals NHS Trust, Nottingham, NG5 1PB, UK", "University Hospitals of Leicester NHS Trust, Leicester, LE2 7LX, UK"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "SARS-CoV-2 vaccination protects against COVID-19. Antibodies and antigen-specific T-cell responses against the spike domain can be used to measure vaccine immune response. Individuals with lymphoma have defects in humoral and cellular immunity that may compromise vaccine response. In this prospective observational study of 457 participants with lymphoma, 52% of participants vaccinated on treatment had undetectable anti-spike IgG antibodies compared to 9% who were not on treatment. Marked impairment was observed in those receiving anti- CD20 antibody within 12 months where 60% had undetectable antibodies compared to 11% on chemotherapy, which persisted despite three vaccine doses. Overall, 63% had positive T-cell responses irrespective of treatment. Individuals with indolent B-cell lymphoma have impaired antibody and cellular responses that were independent of treatment. The significant reduction and heterogeneity in immune responses in these individuals emphasise the urgent need for immune response monitoring and alternative prophylactic strategies to protect against COVID- 19."}, {"title": "Stochastic simulation of successive waves of COVID-19 in the province of Barcelona.", "doi": "10.1101/2021.12.02.21266468", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.02.21266468", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Institut de Física d’Altes Energies (IFAE), The Barcelona Institute of Science and Technology, Barcelona, Spain", "Centre d’Estudis Demogràfics (CED), Barcelona, Spain", "Serra Húnter Fellow, Departament de Ciències Poĺıtiques i Socials, Universitat Pompeu Fabra, Barcelona, Spain", "i2CAT Foundation, Edifici Nexus (Campus Nord UPC), Barcelona, Spain", "Departament de Geografia, Universitat Autònoma de Barcelona, Bellaterra, Spain", "Serra Húnter Fellow, Departament de Física, Universitat Autònoma de Barcelona, Bellaterra, Spain", "Institució Catalana de Recerca i Estudis Avançats (ICREA), Barcelona, Spain", "Departament de Física, Universitat Autònoma de Barcelona, Bellaterra, Spain", "Departament d’Enginyeria Telemàtica, Universitat Politècnica de Catalunya, Barcelona, Spain", "Department of Mathematics and Physics, University of Hull, Kingston upon Hull, HU6 7RX, UK", "DIME, University of Genova, Via all’Opera Pia 15, 16145 Genova, Italy"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Analytic compartmental models are currently used in mathematical epidemiology to forecast the COVID-19 pandemic evolution and explore the impact of mitigation strategies. In general, such models treat the population as a single entity, losing the social, cultural and economical specifici- ties. We present a network model that uses socio-demographic datasets with the highest available granularity to predict the spread of COVID-19 in the province of Barcelona. The model is flexible enough to incorporate the effect of containment policies, such as lockdowns or the use of protec- tive masks, and can be easily adapted to future epidemics. We follow a stochastic approach that combines a compartmental model with detailed individual microdata from the population census, including social determinants and age-dependent strata, and time-dependent mobility information. We show that our model reproduces the dynamical features of the disease across two waves and demonstrate its capability to become a powerful tool for simulating epidemic events."}, {"title": "COVID-19 clusters in schools: frequency, size, and transmission rates from crowdsourced exposure reports", "doi": "10.1101/2021.12.07.21267381", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.07.21267381", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Department of Mathematics, Simon Fraser University, Burnaby, Canada", "The Donnelly Centre, University of Toronto, Toronto, Canada", "Ontario Institute for Cancer Research, Toronto, Canada"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The role of schools in the spread of the COVID-19 pandemic is controversial, with some claiming they are an important driver of the pandemic and others arguing that transmission in schools is negligible. School cluster reports that have been collected in various jurisdictions are a source of data about transmission in schools. These reports consist of the name of a school, a date, and the number of students known to be infected. We provide a simple model for the frequency and size of clusters in this data, based on random arrivals of index cases at schools who then infect their classmates with a highly variable rate, fitting the overdispersion evident in the data. We fit our model to reports for several jurisdictions in the US and Canada, providing estimates of mean and dispersion for cluster size, whilst factoring in imperfect ascertainment. Our parameter estimates are robust to variations in ascertainment fraction. We use these estimates in three ways: i) to explore how uneven the distribution of cases is among different clusters in different jurisdictions (that is, what fraction of cases are in the 20% largest clusters), ii) to estimate how long it will be until we see a cluster a given size in jurisdiction, and iii) to determine the distribution of instantaneous transmission rate {beta} among different index case. We show how these latter distribution can be used in simulations of school transmission where we explore the effect of different interventions, in the context of highly variable transmission rates."}, {"title": "Deviations in Predicted COVID-19 cases in the US during early months of 2021 relate to rise in B.1.526 and its family of variants", "doi": "10.1101/2021.12.06.21267388", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.06.21267388", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Data Informatics Center for Epidemiology, PathCheck Foundation, Cambridge, MA", "Colaberry Inc., Boston, MA", "Academics for the Future of Science, Cambridge, MA", "Department of Basic Sciences, New York Institute of Technology College of Osteopathic Medicine-Arkansas, Jonesboro, Arkansas", "Bakar Aging Research Institute, University of California, San Francisco, School of Medicine, San Francisco, CA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "ObjectiveTo investigate the abrogation of COVID-19 case declines from predicted rates in the US in relationship to viral variants and mutations.\n\nDesignEpidemiological prediction and time series study of COVID-19 in the US by State.\n\nSettingCommunity testing and sequencing of COVID-19 in the US.\n\nParticipantsTime series US COVID-19 case data from the Johns Hopkins University CSSE database. Time series US Variant and Mutation data from the GISAID database.\n\nMain outcome measuresPrimary outcomes were statistical modeling of US state deviations from epidemiological predictions, percentage of COVID-19 variants, percentage of COVID-19 mutations, and reported SARS-CoV-2 infections.\n\nResultsDeviations in epidemiological predictions of COVID-19 case declines in the North Eastern US in March 2021 were highly positively related to percentage of B.1.526 (Iota) lineage (p < 10e - 7) and B.1.526.2 (p < 10 - 8) and the T95I mutation (p < 10e - 9). They were related inversely to B.1.427 and B.1.429 (Epsilon) and there was a trend for association with B.1.1.7 (Alpha) lineage.\n\nConclusionDeviations from accurate predictive models are useful for investigating potential immune escape of COVID-19 variants at the population level. The B.1.526 and B.1.526.2 lineages likely have a high potential for immune escape and should be designated as variants of concern. The T95I mutation which is present in the B.1.526, B.1.526.2, and B.1.617.2 (Delta) lineages in the US warrants further investigation as a mutation of concern."}, {"title": "Clinical characteristics of Chilean patients with rheumatic diseases and COVID-19: data from the Covid-19 Global Rheumatology Alliance physician-reported registry", "doi": "10.1101/2021.12.07.21267429", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.07.21267429", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Rheumatology Deparment, Padre Hurtado Hospital, Santiago. Chile", "Facultad de medicina Clinica Alemana Universidad del Desarrollo. Av. Manquehue norte 1410, piso 7, 7650567 Vitacura, Santiago. Chile"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "ObjectiveThe coronavirus disease 2019 (COVID-19) pandemic, caused by the severe acute respiratory syndrome coronavirus 2 (SARS-Cov-2), has registered more than 234 million confirmed cases and more than 4.7 million deaths throughout the world until October 2, 2021. During the last few months, a significant number of reports of COVID-19 in patients with rheumatic diseases have been published. In this study the objective is to report the clinical characteristics of Chilean patients with rheumatic diseases and COVID-19 reported in the \"Global Rheumatology Alliance\" (GRA) physician registration platform.\n\nMethodsChilean patients with rheumatic diseases and COVID-19 were included in the Covid-19 GRA physician-reported registry.\n\nResults54 patients were included. The most common primary rheumatic disease was rheumatoid arthritis (RA) with 28 cases (51.9%). 30 patients (55.6%) used corticosteroids, of which 20 (66.7%) used a dose of 10 mg or less. 33 patients (61.1%) only used conventional DMARDs, 4 (7.4%) only biological, and 6 (11.1%) the combination. A total of 35 patients (64.8%) had to be hospitalized. 2 patients (3.7%) died. 26 patients of the 35 hospitalized (74.2%) required some type of ventilatory support, of which 5 (19.2%) required non-invasive and 8 (30.8%) invasive mechanical ventilation or extracorporeal membrane oxygenation (ECMO).\n\nDiscussionMost of included Chilean rheumatic patients were hospitalized, with a low mortality rate but with a high percentage of patients requiring at least non-invasive mechanical ventilation.\n\nKey Points- The most common primary rheumatic disease was rheumatoid arthritis (RA) followed by lupus (LES)\n- Most of the included Chilean rheumatic patients were hospitalized, with a high percentage of patients requiring at least non-invasive mechanical ventilation, but with a low mortality rate.\n- Worsening of arthralgias or activation of the rheumatic disease was not reported."}, {"title": "Relative contribution of leaving home for work or education, transport, shopping and other activities on risk of acquiring COVID-19 infection outside the household in the second wave of the pandemic in England and Wales", "doi": "10.1101/2021.12.08.21267458", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267458", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Institute of Health Informatics, University College London, UK", "Institute of Epidemiology and Health Care, University College London, London, UK", "Department of Infectious Disease Epidemiology, London School of Hygiene and Tropical Medicine, Keppel Street, London, UK"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "BackgroundWith the potential for and emergence of new COVID-19 variants, such as the reportedly more infectious Omicron, and their potential to escape the existing vaccines, understanding the relative importance of which non-household activities increase risk of acquisition of COVID-19 infection is vital to inform mitigation strategies.\n\nMethodsWithin an adult subset of the Virus Watch community cohort study, we sought to identify which non-household activities increased risk of acquisition of COVID-19 infection and which accounted for the greatest proportion of non-household acquired COVID-19 infections during the second wave of the pandemic. Among participants who were undertaking antibody tests and self-reporting PCR and lateral flow tests taken through the national testing programme, we identified those who were thought to be infected outside the household during the second wave of the pandemic. We used exposure data on attending work, using public or shared transport, using shops and other non-household activities taken from monthly surveys during the second wave of the pandemic. We used multivariable logistic regression models to assess the relative independent contribution of these exposures on risk of acquiring infection outside the household. We calculated Adjusted Population Attributable Fractions (APAF - the proportion of non-household transmission in the cohort thought to be attributable to each exposure) based on odds ratios and frequency of exposure in cases.\n\nResultsBased on analysis of 10475 adult participants including 874 infections acquired outside the household, infection was independently associated with: leaving home for work (AOR 1.20 (1.02 - 1.42) p=0.0307, APAF 6.9%); public transport use (AOR for use more than once per week 1.82 (1.49 - 2.23) p<0.0001, APAF for public transport 12.42%); and shopping (AOR for shopping more than once per week 1.69 (1.29 - 2.21) P=0.0003, APAF for shopping 34.56%). Other non-household activities such as use of hospitality and leisure venues were rare due to restrictions and there were no significant associations with infection risk.\n\nConclusionsA high proportion of the second wave of the pandemic was spent under conditions where people were being advised to work from home where possible, and to minimize exposure to shops, and a wide range of other businesses were subject to severe restrictions. Vaccines were being rolled out to high-risk groups. During this time, going to work was an important risk factor for infection but public transport use likely accounted for a lot of this risk. Only a minority of the cohort left home for work or used public or shared transport. By contrast, the majority of participants visited shops and this activity accounted for about one-third of non-household transmission."}, {"title": "Survival and outcomes of tocilizumab use in severe and critically ill Covid-19 patients not responding to steroids", "doi": "10.1101/2021.12.06.21266950", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.06.21266950", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["*Max Super Specialty Hospital, Mohali, Punjab, India", "^Dr. Harvansh Singh Judge Institute of Dental Sciences & Hospital, Chandigarh,India"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "BackgroundMortality and morbidity are highest in severe and critically ill patients with COVID -19 pneumonia. Recently corticosteroids have shown a definite mortality benefit in these patients. In this study we used interleukin -6 inhibitor, tocilizumab in patients who failed to show any clinical improvement after initial treatment with steroids.\n\nPatients and methodsThis is a retrospective observational study conducted at a tertiary care referral hospital in India. Severe and critical COVID 19 patients, who got admitted to intensive care unit and subsequently received tocilizumab were included. Patients who worsened clinically or had no change in oxygen requirement even after 24hrs of receiving Intravenous methylprednisolone at a dose of 1-2mg/kg/day received a maximum total dose of 800mg of intravenous tocilizumab. The day 28 all cause mortality and progression to mechanical ventilation were the primary outcome measures. Clinical improvement and oxygen requirements after tocilizumab administration along with trends in inflammatory markers were secondary outcome. Secondary infections rates and other drug related side effects were also noted.\n\nResultsA total of 51 patients who did not show clinical improvement even after 24 hours of intravenous steroids and received tocilizumab were included. In these patients, there was a significant decrease in oxygen requirement by day 3 and clinical improvement by day 7 of tocilizumab administration. Among the inflammatory markers, we observed elevated median baseline values of CRP (114.2 mg/L), IL-6 (55.4 pg/ml) and Neutrophil to Lymphocyte Ratio (12.4). Out of these only CRP showed a significant decrease after the drug administration. 13 (26.5%) of the 49 patients who were on non-invasive or conventional oxygen support progressed to mechanical ventilation. The day 28 all-cause mortality rate was 10/51(19.6%). 10(19.6%) of the 51 patients had life threatening infections, 5/51 had thrombocytopenia, 3/51 had pneumo-mediastenum/pneumothorax, 1 patient had colonic perforation and 1 patient had transaminitis following tocilizumab administration.\n\nConclusionEarly and timely administration of tocilizumab only in selected severe and critical covid patients not responding to initial steroids appears to increase the survival. Further randomized controlled trials are required to confirm this finding."}, {"title": "Racial and ethnic disparities in COVID-19 disease incidence independent of comorbidities, among people with HIV in the US", "doi": "10.1101/2021.12.07.21267296", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.07.21267296", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["University of Washington, Seattle, WA, USA", "Fred Hutchinson Cancer Research Center", "University of Manitoba, Winnipeg, Canada", "University of California San Diego, San Diego, CA, USA", "Johns Hopkins School of Medicine, Baltimore, MD", "University of Alabama at Birmingham, Birmingham, AL, USA", "University of North Carolina at Chapel Hill, Chapel Hill, NC, USA", "Fenway Health and Harvard Medical School, Boston, MA, USA", "Case Western Reserve University, Cleveland, OH, USA", "University of California, San Francisco, San Francisco, CA, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "ObjectivesTo define the incidence of clinically-detected COVID-19 in people with HIV (PWH) in the US and evaluate how racial and ethnic disparities, comorbidities, and HIV-related factors contribute to risk of COVID-19.\n\nDesignObservational study within the CFAR Network of Integrated Clinical Systems cohort in 7 cities during 2020.\n\nMethodsWe calculated cumulative incidence rates of COVID-19 diagnosis among PWH in routine care by key characteristics including race/ethnicity, current and lowest CD4 count, and geographic area. We evaluated risk factors for COVID-19 among PWH using relative risk regression models adjusted with disease risk scores.\n\nResultsAmong 16,056 PWH in care, of whom 44.5% were Black, 12.5% were Hispanic, with a median age of 52 years (IQR 40-59), 18% had a current CD4 count < 350, including 7% < 200; 95.5% were on antiretroviral therapy, and 85.6% were virologically suppressed. Overall in 2020, 649 PWH were diagnosed with COVID-19 for a rate of 4.94 cases per 100 person-years. The cumulative incidence of COVID-19 was 2.4-fold and 1.7-fold higher in Hispanic and Black PWH respectively, than non-Hispanic White PWH. In adjusted analyses, factors associated with COVID-19 included female sex, Hispanic or Black identity, lowest historical CD4 count <350 (proxy for CD4 nadir), current low CD4/CD8 ratio, diabetes, and obesity.\n\nConclusionsOur results suggest that the presence of structural racial inequities above and beyond medical comorbidities increased the risk of COVID-19 among PWH\n\nPWH with immune exhaustion as evidenced by lowest historical CD4 or current low CD4:CD8 ratio had greater risk of COVID-19."}, {"title": "The T-cell clonal response to SARS-CoV-2 vaccination in inflammatory bowel disease patients is augmented by anti-TNF therapy and often deficient in antibody-responders", "doi": "10.1101/2021.12.08.21267444", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267444", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["F. Widjaja Foundation Inflammatory Bowel and Immunobiology Research Institute, Cedars-Sinai Medical Center, Los Angeles, CA, USA", "Cedars Sinai Cancer and Department of Medicine, Cedars-Sinai Medical Center, Los Angeles, CA, USA", "Adaptive Biotechnologies, Seattle, WA, USA", "Applied Research and Technology, Abbott Diagnostics, Abbott Park, IL", "Center for Rheumatology Medical Group, Los Angeles, CA, USA", "Department of Cardiology, Smidt Heart Institute, Cedars-Sinai Medical Center, Los Angeles, CA, USA", "Department of Pathology and Laboratory Medicine, Cedars-Sinai Medical Center, Los Angeles, CA, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "BackgroundVaccination against SARS-CoV-2 is a highly effective strategy to protect against infection, which is predominantly mediated by vaccine-induced antibodies. Postvaccination antibodies are robustly produced by those with inflammatory bowel disease (IBD) even on immune-modifying therapies but are blunted by anti-TNF therapy. In contrast, T-cell response which primarily determines long-term efficacy against disease progression,, is less well understood. We aimed to assess the post-vaccination T-cell response and its relationship to antibody responses in patients with inflammatory bowel disease (IBD) on immune-modifying therapies.\n\nMethodsWe evaluated IBD patients who completed SARS-CoV-2 vaccination using samples collected at four time points (dose 1, dose 2, 2 weeks after dose 2, 8 weeks after dose 2). T-cell clonal analysis was performed by T-cell Receptor (TCR) immunosequencing. The breadth (number of unique sequences to a given protein) and depth (relative abundance of all the unique sequences to a given protein) of the T-cell clonal response were quantified using reference datasets and were compared to antibody responses.\n\nResultsOverall, 303 subjects were included (55% female; 5% with prior COVID) (Table). 53% received BNT262b (Pfizer), 42% mRNA-1273 (Moderna) and 5% Ad26CoV2 (J&J). The Spike-specific clonal response peaked 2 weeks after completion of the vaccine regimen (3- and 5-fold for breadth and depth, respectively); no changes were seen for non-Spike clones, suggesting vaccine specificity. Reduced T-cell clonal depth was associated with chronologic age, male sex, and immunomodulator treatment. It was preserved by non-anti-TNF biologic therapies, and augmented clonal depth was associated with anti-TNF treatment. TCR depth and breadth were associated with vaccine type; after adjusting for age and gender, Ad26CoV2 (J&J) exhibited weaker metrics than mRNA-1273 (Moderna) (p=0.01 for each) or BNT262b (Pfizer) (p=0.056 for depth). Antibody and T-cell responses were only modestly correlated. While those with robust humoral responses also had robust TCR clonal expansion, a substantial fraction of patients with high antibody levels had only a minimal T-cell clonal response.\n\nConclusionAge, sex and select immunotherapies are associated with the T-cell clonal response to SARS-CoV-2 vaccines, and T-cell responses are low in many patients despite high antibody levels. These factors, as well as differences seen by vaccine type may help guide reimmunization vaccine strategy in immune-impaired populations. Further study of the effects of anti-TNF therapy on vaccine responses are warranted."}, {"title": "PROBABILITY OF HOSPITALIZATION AND DEATH AMONG COVID-19 PATIENTS WITH COMORBIDITY DURING OUTBREAKS OCCURRING IN MEXICO CITY.", "doi": "10.1101/2021.12.07.21267287", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.07.21267287", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Instituto Nacional de Ciencias Médicas y Nutrición ‘Salvador Zubirán’", "Gobierno de la Ciudad de México", "Instituto Nacional de Medicina Genómica", "Centro de Ciencias de la Complejidad, UNAM", "Instituto de Geografía, Universidad Nacional Autónoma de México", "Instituto de Investigaciones Biomédicas de la Universidad Nacional Autónoma de México", "Instituto de Investigaciones en Matemáticas Aplicadas y en Sistemas, UNAM", "Facultad de Ciencias, Universidad Nacional Autónoma de México"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "BackgroundWorldwide, it has been observed that there is a strong association between the severity of COVID-19 and with being over 40 years of age, having diabetes mellitus (DM), hypertension and/or obesity.\n\nObjectiveTo compare the probability of death caused by COVID-19 in patients with comorbidities during three periods defined for this study as follows: first wave (March 23 to July 12, 2020), interwave period (July 13 to October 25, 2020), and the second wave (October 26, 2020, to March 29, 2021) using the different fatality rates observed in Mexico City.\n\nMethodsThe cohort studied included individuals over 20 years of age. During the first wave (symptomatic), the interwave period, and the second wave (symptomatic and asymptomatic), participants were diagnosed using nasopharyngeal swabs taken in kiosks. Symptomatic individuals with risk factors for serious disease or death were referred to hospital. SARS-CoV-2 infection was defined by real time polymerase chain reaction in all hospitalized patients. All data from hospitalized patients and outpatients were added to the SISVER database.\n\nResultsThe total cohort size for this study was 2,260,156 persons (having a mean age of 43.1 years). Of these, 8.6% suffered from DM, 11.6% from hypertension, and 9.7% from obesity. Of the total of 2,260,156 persons, 666,694 tested positive (29.5%) to SARS CoV-2, (with a mean age of 45). During the first wave, 82,489 tested positive; in the interwave period, 112,115; and during the second wave, 472,090. That is, a considerable increase in the number of cases of infection was observed in all age groups between the first and second waves (an increase of +472% on the first wave).\n\nOf the infected persons, a total of 85,587 (12.8%) were hospitalized: 24,023 in the first wave (29.1% of those who tested positive in this period); 16,935 (15.1%) during the interwave period, and 44,629 (9.5%) in the second wave, which represents an increase of 85.77% on the first wave.\n\nOf the hospitalized patients, there were 42,979 deaths (50.2% of those hospitalized), in the first wave, 11,964 (49.8% of those hospitalized in this period), during the interwave period, 6,794 (40.1%), and in the second wave 24,221 (54.3%), an increase of +102.4% between the first wave and the second.\n\nWhile within the general population, the probability of a patient dying having both COVID-19 and one of the specified comorbidities (DM, obesity, or arterial hypertension) showed a systematic reduction across all age groups, the probability of death for a hospitalized patient with comorbidities increased across all age groups during the second wave. When comparing the fatality rate of hospitalized COVID-19 patients in the second wave with those of the first wave and the interwave period, a significant increase was observed across all age groups, even in individuals without comorbidities.\n\nConclusionThe data from this study show a considerable increase in the number of detected cases of infection in all age groups between the first and second waves. In addition, 12.8% of those infected were hospitalized for severe COVID-19, representing an increase of +85.9% from the first wave to the second. A high mortality rate was observed among hospitalized patients (>50%), as was a higher probability of death in hospitalized COVID-19 patients with comorbidities for all age groups during the second wave, although there had been a slight decrease during the interwave period.\n\nSUMMARY BOXO_ST_ABSWhat is already known?C_ST_ABSWorldwide the resurging of COVID-19 cases in waves has been observed. In Mexico, like in the rest of the world, we have observed surges of SARS CoV-2 infections, COVID-19 hospitalizations and fatal outcomes followed by decreases leading to local minima. Pre-existing health conditions such as being older, having diabetes mellitus (DM), hypertension and/or obesity has been observed to be associated with an increase in the severity of COVID-19.\n\nWhat are the new findings?O_LIBetween the first and second waves, considerable increases were observed in the number of detected cases of infection (+472%), in the number of hospitalized subjects (+85.9%), and the number of hospitalized subjects and deaths (+102.4%) in all age groups.\nC_LIO_LIWhen analysing only hospitalized individuals, with or without comorbidities, the Case Fatality Rate was high (50.2%), the probability of death increased considerably in all age groups between the first and second waves. This increase was more noticeable in those individuals with previously identified comorbidities (DM, hypertension, or obesity).\nC_LIO_LIAn increased probability of death among individuals without comorbidities was observed between the first and second waves.\nC_LI\n\nWhat do the new findings imply?During the second wave, demand for hospitalization increased, magnifying the impact of age and comorbidities as risk factors. This situation highlights the importance of decreasing the prevalence of comorbidities among the population."}, {"title": "Factors influencing COVID-19 infection in older individuals: History of Alcohol Use Disorder; Major Depressive illness, genetic variation and current use of alcohol", "doi": "10.1101/2021.12.06.21267386", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.06.21267386", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Department of Psychiatry, University of Pittsburgh School of Medicine", "Department of Psychology, Division of Arts and Sciences, University of Pittsburgh", "Department of Human Genetics, School of Public Health, University of Pittsburgh"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "IntroductionThe Coronavirus Disease 2019 (COVID-19) pandemic continues to be a major public health problem. Vulnerable populations include older individuals with presumed weakening of the immune response. Identification of factors influencing COVID-19 infection could provide an additional means for protecting such individuals.\n\nMethodsMembers of a family study previously interviewed as middle aged individuals were re-contacted and asked to participate in extended phone interview (2-3 hours) covering past and current mental health issues, physical health diagnoses, use of alcohol and drugs, and exposure to anyone with COVID-19. The average follow-up period was 32 years. Detailed medication use was collected to confirm medical diagnoses and to reveal possible protective effects of particular drug classes currently prescribed for the participant by their physician. Serology was available for red cell antigens (ABO, Kell, Duffy, Kidd, Rhesus) and HLA subtypes. Analyses were conducted to contrast COVID-19 + and COVID-19 - individuals for physical and mental health diagnoses, use of alcohol and drugs, and red cell and HLA serology. Additionally, analyses were conducted to contrast these groups with a group reporting known exposure but absence of COVID-19 symptoms or diagnosis by a health professional.\n\nResultsInterviews were completed between September 2020 and November 2021. A total of 42 of the 90 individuals interviewed had been vaccinated at the time of interview. At the time of interview, 11.1% reported having developed COVID-19.\n\nUsing quantity per occasion (QPO) and quantity by frequency (QXF) totals in the past month by type of alcohol consumed, we found a significant association between QPO for liquor (p=0.017) and marginal effects for QXF for liquor consumption (p=0.06). Exposed individuals who were COVID-19 negative tended to drink more liquor than those who were positive, an average of about one drink per day. Beer and wine consumption were not statistically significant. A diagnosis of alcohol use disorder at baseline evaluation was not a significant predictor of being COVID positive or negative.\n\nSelf-reported current depression or depression in the past only was not a predictor of COVID-19 status based on a single question \"Are you depressed currently or only in the past?\". In contrast, completion of a clinical interview designed to elicit depressed mood and concurrent symptoms for determination of the lifetime presence or absence of a depressive episode did reveal a significant effect. Comparison of responses at baseline to follow-up showed those most resilient to developing COVID-19 were those without evidence of a depressive episode by lifetime history at both points in time.\n\nPhysical health issues were analyzed for those that were frequently occurring in our sample such as hypertension but not found to be significant. BMI was analyzed and found to be statistically non-significant.\n\nAnalysis of HLA variation across the whole sample did not reveal a significant association but among males two variants, A1 and B8, did show significant variation associated with COVID-19+ and COVID-19-status. Analyses of the red cell antigens revealed one significant red cell effect; Kidd genotypic variation was associated with COVID-19 status.\n\nInterpretationWe tentatively conclude that use of specific types of alcohol, namely liquor, is associated with reduced frequency of COVID-19. However, the amount is low, averaging about 1 drink per day. Enlarged samples are needed to confirm these results. The finding that past history of alcohol use disorder does not increase likelihood of developing COVID-19 is important. It should be noted that the 34 individuals diagnosed with AUD at baseline had survived an average of 32 years in order to participate in the current interview suggesting they may be especially resilient to adverse health conditions. The finding that a single question designed to elicit the presence or absence of depressed mood either currently or in the past was not a risk factor for COVID-19 in contrast to report of a clinically significant past history of a depressive episode based on more extensive examination using DSM criteria is important. Results for the KIDD blood group are novel and warrant further investigation."}, {"title": "Rapid assessment of COVID-19 mortality risk with GASS classifiers", "doi": "10.1101/2021.12.07.21267425", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.07.21267425", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Department of Translational Medicine, University of Ferrara, Via Luigi Borsari, 46 - 44121 Ferrara, Italy", "Section for Computational Sensomotorics, Department of Cognitive Neurology, Centre for Integrative Neuroscience & Hertie Institute for Clinical Brain Research, University Clinic Tübingen, Otfried-Müller-Straße 25 - 72076 Tübingen, Germany", "Department of General Surgery, Ospedale del Delta, via Valle Oppio, 2 - 44023 Lagosanto, Ferrara, Italy", "Department of Mathematics and Informatics, Via Nicolò Machiavelli, 30 - 44121 Ferrara, Italy", "Radiology Department, University Radiology Unit, Hospital of Ferrara Arcispedale Sant’Anna, Via Aldo Moro, 8 - 44124 Cona, Ferrara, Italy", "Clinica Medica Unit, Azienda Ospedaliero-Universitaria S. Anna of Ferrara, Via Aldo Moro, 8 - 44124 Ferrara, Italy", "Medical Department, University Hospital of Ferrara Arcispedale Sant’Anna, Via A. Moro 8, I-44124, Ferrara, Italy", "Research and Innovation Section, University Hospital of Ferrara Arcispedale Sant’Anna, Via A. Moro 8, I-44124, Ferrara, Italy"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "BACKGROUNDRisk prediction scores and classification models are fundamental tools to effectively triage incoming COVID-19 patients. However, current triaging methods often have poor predictive performance, are based on variables that are expensive to measure, and lead to decisions that are sometimes hard to interpret.\n\nOBJECTIVEWe introduce two new classification methods that are able to predict COVID-19 mortality risk from the automatic analysis of routine clinical variables with high accuracy and interpretability. The classifiers, denominated SVM22-GASS and Clinical-GASS, leverage machine learning methods and clinical expertise, respectively.\n\nMETHODSBoth classifiers were developed using a derivation cohort of 499 patients and were validated with an independent validation cohort of 250 patients. The cohorts included COVID-19 positive patients admitted to two hospitals in the Italian Province of Ferrara between March 2020 and June 2020 (derivation cohort) and between September 2020 and March 2021 (validation cohort). The potential predictive variables analyzed in this study included demographic, anamnestic, and laboratory data, retrieved with the patients consents from their electronic health records.\n\nThe SVM22-GASS classifier is based on a Support Vector Machine model (SVM) with Radial Basis Function kernel (RBF). Importantly, the model uses only a subset of predictive variables that were automatically selected with the Least Absolute Shrinkage and Selection Operator (LASSO), while the RBF kernel is approximated with random feature expansions to reduce the computational requirements. The Clinical-GASS classifier is a threshold-based classifier that leverages the General Assessment of SARS-CoV-2 Severity (GASS) score: a highly interpretable COVID-19-specific clinical score that has been recently shown to be more effective at predicting the COVID-19 mortality risk than standard clinical scores.\n\nRESULTSThe SVM22-GASS model was able to predict the mortality risk of the validation cohort with an Area Under the Receiver Operating Characteristic Curve (AUC) of 0.87 and an accuracy of 0.88 -- performing on par with influential classification methods that exploit variables derived from expensive analyses such as medical imaging. Furthermore, variable importance analyses showed that the model relies primarily on eight variables for its predictions: White Blood Cell Count, Lymphocyte Count, Brain Natriuretic Peptide, Creatine Phosphokinase, Lactate Dehydrogenase, Fibrinogen, PaO2/FiO2 Ratio, and High-Sensitivity Troponin I.\n\nSimilarly, the Clinical-GASS classifier predicted the mortality risk of the validation cohort with an AUC of 0.77 and an accuracy of 0.78 -- on par with other established and emerging machine-learning-based methods.\n\nCONCLUSIONSOur results demonstrate that it is possible to accurately predict the COVID-19 mortality risk using only routine clinical variables that can be readily collected in the very early stages of hospital admission. The classifiers have the potential to assist the clinicians in quickly identifying the patients mortality risk to optimally allocate both human and financial resources."}, {"title": "Clinical Evaluation of a Combo Rapid Antigen Test QuickNavi-Flu+COVID19 Ag for Simultaneous Detection of SARS-CoV-2 and Influenza Viruses", "doi": "10.1101/2021.12.05.21267215", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.05.21267215", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["aDepartment of Infectious Diseases, University of Tsukuba Hospital, 2-1-1 Amakubo, Tsukuba, Ibaraki 305-8576, Japan", "bDivision of Infectious Diseases, Department of Medicine, Tsukuba Medical Center Hospital, 1-3-1 Amakubo Tsukuba, Ibaraki 305-8558, Japan", "cDepartment of Infectious Diseases, Faculty of Medicine, University of Tsukuba, 1-1-1 Tennodai, Tsukuba, Ibaraki 305-8575, Japan", "dAkashi Internal Medicine Clinic, 3-1-63 Asahigaoka, Kashiwara, Osaka 582-0026, Japan", "eDenka Co., Ltd. Gosen site, Reaserch & Development Division, Reagent R&D Department, 1-2-2 Minami-hon-cho, Gosen-shi, Niigata 959-1695, Japan", "fDepartment of Clinical Laboratory, Tsukuba Medical Center Hospital, 1-3-1 Amakubo, Tsukuba, Ibaraki 305-8558, Japan"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "IntroductionSince respiratory sample collection is an uncomfortable experience, simultaneous detection of pathogens with a single swab is preferable. We prospectively evaluated the clinical performance of a newly developed antigen test QuickNavi-Flu+COVID19 Ag (Denka Co., Ltd., Tokyo, Japan) which can detect severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) and influenza viruses at the same time with a single testing device.\n\nMethodsIncluded were those who were suspected of contracting coronavirus disease 2019 (COVID-19) and referred to a PCR center at Ibaraki prefecture in Japan, between August 2, 2021 to September 13, 2021, when the L452R mutant strains of SARS-CoV-2 were prevalent. Additional nasopharyngeal samples and anterior nasal samples were obtained for the antigen test and were compared with a reference reverse transcription PCR (RT-PCR) using nasopharyngeal samples.\n\nResultsIn total, 1510 nasopharyngeal samples and 862 anterior nasal samples were evaluated. For SARS-CoV-2 detection in nasopharyngeal samples, the sensitivity and specificity of the antigen test were 80.9% and 99.8%, respectively. The sensitivity and specificity using anterior nasal samples were 67.8% and 100%, respectively. In symptomatic cases, the sensitivities increased to 88.3% with nasopharyngeal samples and 73.7% with anterior nasal samples. There were three cases of discrepant results between the antigen test and the real-time RT-PCR. All of them were positive with the antigen test but negative with the real-time RT-PCR in SARS-CoV-2 detection. During the study period, influenza viruses were not detected.\n\nConclusionA combo kit, QuickNavi-Flu+COVID19 Ag, showed an acceptable sensitivity and sufficient specificity for SARS-CoV-2 detection, especially using nasopharyngeal sample collected from symptomatic patients."}, {"title": "Clinical and genomic signatures of rising SARS-CoV-2 Delta breakthrough infections in New York", "doi": "10.1101/2021.12.07.21267431", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.07.21267431", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Department of Microbiology, NYU Grossman School of Medicine", "Genome Technology Center, Office of Science and Research, NYU Langone Health", "Hospital Operations, NYU Langone Health", "Department of Medicine, NYU Grossman School of Medicine", "Department of Pathology, NYU Grossman School of Medicine", "Department of Pediatric Infectious Diseases, NYU Grossman School of Medicine", "Department of Population Health, NYU Grossman School of Medicine", "NYU Wagner Graduate School of Public Service"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "In 2021, Delta has become the predominant SARS-CoV-2 variant worldwide. While vaccines effectively prevent COVID-19 hospitalization and death, vaccine breakthrough infections increasingly occur. The precise role of clinical and genomic determinants in Delta infections is not known, and whether they contribute to increased rates of breakthrough infections compared to unvaccinated controls. Here, we show a steep and near complete replacement of circulating variants with Delta between May and August 2021 in metropolitan New York. We observed an increase of the Delta sublineage AY.25, its spike mutation S112L, and nsp12 mutation F192V in breakthroughs. Delta infections were associated with younger age and lower hospitalization rates than Alpha. Delta breakthroughs increased significantly with time since vaccination, and, after adjusting for confounders, they rose at similar rates as in unvaccinated individuals. Our data indicate a limited impact of vaccine escape in favor of Deltas increased epidemic growth in times of waning vaccine protection."}, {"title": "The challenge of limited vaccine supplies: impact of prior infection on anti-spike IgG antibody trajectories after a single COVID-19 vaccination", "doi": "10.1101/2021.12.08.21267353", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267353", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Nuffield Department of Medicine, University of Oxford, Oxford, UK", "Big Data Institute, Nuffield Department of Population Health, University of Oxford, Oxford, UK", "The Francis Crick Institute, 1 Midland Road, London, UK", "Division of infection and immunity, University College London, London, UK", "Department of Infectious Diseases and Microbiology, Oxford University Hospitals NHS Foundation Trust, John Radcliffe Hospital, Oxford, UK", "The National Institute for Health Research Health Protection Research Unit in Healthcare Associated Infections and Antimicrobial Resistance at the University of Oxford, Oxford, UK", "The National Institute for Health Research Oxford Biomedical Research Centre, University of Oxford, Oxford, UK", "Office for National Statistics, Newport, UK", "Office of the Regius Professor of Medicine, University of Oxford, Oxford, UK", "Health Improvement Directorate, Public Health England, London, UK", "Wellcome Trust, London, UK", "Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences, University of Oxford, Oxford, UK", "MRC Clinical Trials Unit at UCL, UCL, London, UK", "Health Economics Research Centre, Nuffield Department of Population Health, University of Oxford, Oxford, UK"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Given high SARS-CoV-2 incidence, coupled with slow and inequitable vaccine roll-out, there is an urgent need for evidence to underpin optimum vaccine deployment, aiming to maximise global population immunity at speed. We evaluate whether a single vaccination in previously infected individuals generates similar initial and subsequent antibody responses to two vaccinations in those without prior infection. We compared anti-spike IgG antibody responses after a single dose of ChAdOx1, BNT162b2, or mRNA-1273 SARS-CoV-2 vaccines in the COVID-19 Infection Survey in the UK general population. In 100,849 adults who received at least one vaccination, 13,404 (13.3%) had serological and/or PCR evidence of prior infection. Prior infection significantly boosted antibody responses for all three vaccines, producing a higher peak level and longer half-life, and a response comparable to those without prior infection receiving two vaccinations. In those with prior infection, median time above the positivity threshold was estimated to last for >1 year after the first dose. Single-dose vaccination targeted to those previously infected may provide protection in populations with high rates of previous infection faced with limited vaccine supply, as an interim measure while vaccine campaigns are scaled up."}, {"title": "Outbreak of COVID-19 among vaccinated and unvaccinated homeless shelter residents- Sonoma County, California, July 2021", "doi": "10.1101/2021.12.07.21267204", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.07.21267204", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Sonoma County Department of Health Services, Santa Rosa, California, USA", "Centers for Disease Control and Prevention, Atlanta, Georgia, USA", "California Department of Public Health, Sacramento, California, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "In July 2021, the Sonoma County Health Department was alerted to three cases of COVID-19 among residents of a homeless shelter in Santa Rosa, California. Among 153 shelter residents, 83 (54%) were fully vaccinated; 71 (86%) vaccinated residents had received the Janssen COVID-19 vaccine and 12 (14%) received an mRNA (Pfizer BioNTech or Moderna) COVID-19 vaccine. Within 1 month, 116 shelter residents (76%) received positive SARS-CoV-2 test results, including 66 fully vaccinated residents and 50 not fully vaccinated. 9 fully vaccinated and 1 unvaccinated were hospitalized for COVID-19. All hospitalized cases had at least one underlying medical condition. Two deaths occurred, one in a vaccinated resident and one in a non-vaccinated resident. Specimens from 52 residents underwent whole genome sequencing; all were identified as SARS-CoV-2, Delta Variant AY.13 lineage. Additional mitigation measures are needed in medically vulnerable congregate setting where limited resources make individual quarantine and isolation not feasible."}, {"title": "COVID-19 Vaccine Hesitancy Among Patients with Inflammatory Bowel Disease on Biologic Therapies; A cross-sectional study.", "doi": "10.1101/2021.12.03.21267237", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.03.21267237", "rxiv_date": "2021-12-08", "rxiv_site": "medrxiv", "affs": ["Department of internal medicine, Mubarak Al-Kaber University Hospital, Kuwait", "Department of internal medicine, Cleveland Clinic, Abu Dhabi, UAE"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "BackgroundCOVID-19 Vaccinations have been shown to be effective in reducing risk of severe infection, hospitalization, and death. They also have been shown to be safe and effective in patients with inflammatory bowel disease (IBD) on biologic therapies. In this study, we aimed to evaluate the prevalence of vaccination among patients with IBD on biologic therapies.\n\nMethodsA single-center prospective cross-sectional study conducted at a tertiary care inflammatory bowel disease center. Data from patients with inflammatory bowel disease (IBD) who attended the gastroenterology infusion clinic from June 1st, 2021 until October 31st, 2021 were retrieved. Patients received infliximab or vedolizumab at least 6 weeks before recruitment were included. The primary outcome was prevalence of COVID-19 vaccination. The secondary outcome was to assess whether prevalence of COVID-19 vaccination differed based sex, age, type of biologic therapy and citizenship status.\n\nResultsThe total number of inflammatory bowel disease (IBD) patients enrolled in the study was 280 (56.0% male and 44.0% female). The median age was 33.2 years and BMI was 24.8 kg/m2. 112 patients with ulcerative colitis (40.0%) and 168 (60.0%) with Crohns disease. 117 (41.8%) were vaccinated with either BNT162b2 or ChAdOx1 nCoV-19 and 163 (58.2%) were not vaccinated. Female patients were more likely to receive the vaccine compared to male patients (83.0% vs. 63.8%, p < 0.001). In addition, older patients (above the age 50) were also more likely to receive the vaccine than younger patients, below the age of 50 (95.6% vs 31.2% p< 0.001). Expatriates were more likely to receive the vaccine than citizens (84.8% vs 25.0%, p < 0.001). There was no statistical difference between patients on Infliximab and vedolizumab in terms of prevalence of vaccination (40.0% vs 48.0%, p= 0.34).\n\nConclusionThe overall prevalence of COVID-19 vaccination among patients with inflammatory bowel disease (IBD) on biologic therapies was lower than the general population and world health organization (WHO) recommendation. Female patients, patients above the age of 50, and expatriates were more likely to be vaccinated. On the other hand, male patients, patients below the age of 50, and citizens were less likely to be vaccinated."}, {"title": "The influence of new SARS-CoV-2 variant Omicron (B.1.1.529) on vaccine efficacy, its correlation to Delta Variants: a computational approach", "doi": "10.1101/2021.12.06.471215", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471215", "rxiv_date": "2021-12-08", "rxiv_site": "biorxiv", "affs": ["Centre for Genetic Disorders, Institute of Science, Banaras Hindu University,Varanasi, Uttar Pradesh, India", "PSG College of Pharmacy, Coimbatore, Tamilnadu, India"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The newly discovered COVID variant B.1.1.529 in Botswana has more than 30 mutations in spike and many other in non-spike proteins, far more than any other SARS-CoV-2 variant accepted as a variant of concern by the WHO and officially named Omicron, and has sparked concern among scientists and the general public. Our findings provide insights into structural modification caused by the mutations in the Omicrons receptor-binding domain and look into the effects on interaction with the hosts neutralising antibodies CR3022, B38, CB6, P2B-2F6, and REGN, as well as ACE2R using an in silico approach. We have employed secondary structure prediction, structural superimposition, protein disorderness, molecular docking, and MD simulation to investigate host-pathogen interactions, immune evasion, and transmissibility caused by mutations in the RBD region of the spike protein of the Omicron variant and compared it to the Delta variants (AY.1, AY.2, & AY.3) and wild type. Computational analysis revealed that the Omicron variant has a higher binding affinity for the human ACE2 receptor than the wild and Delta (AY.1 and AY.2 strains), but lower than the Delta AY.3 strain. MD simulation and docking analysis suggest that the omicron and Delta AY.3 were found to have relatively unstable and compact RBD structures and hampered interactions with antibodies more than wild and Delta (AY.1 and AY.2), which may lead to relatively more pathogenicity and antibody escape. In addition, we observed lower binding affinity of Omicron for human monoclonal antibodies (CR3022, B38, CB6, and P2B2F6) when compared to wild and Delta (AY.1 & AY.2). However, the binding affinity of Omicron RBD variants for CR3022, B38, and P2B2F6 antibodies is lower as compared to Delta AY.3, which might promote immune evasion and reinfection and needs further experimental investigation."}, {"title": "Insights on the mutational landscape of the SARS-CoV-2 Omicron variant", "doi": "10.1101/2021.12.06.471499", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471499", "rxiv_date": "2021-12-08", "rxiv_site": "biorxiv", "affs": ["Massachusetts Institute of Technology"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The SARS-COV2 Omicron variant has sparked global concern due to the possibility of enhanced transmissibility and escape from vaccines and therapeutics. In this study, we describe the mutational landscape of the Omicron variant using amino acid interaction (AAI) networks. AAI network analysis is particularly well suited for interrogating the impact of constellations of mutations as occur on Omicron that may function in an epistatic manner. Our analyses suggest that as compared to previous variants of concern, the Omicron variant has increased antibody escape breadth due to mutations in class 3 and 4 antibody epitopes as well as increased escape depth due to accumulated mutations in class 1 antibody epitopes. We note certain RBD mutations that might further enhance Omicron escape, and in particular advise careful surveillance of two subclades bearing R346S/K mutations. Further, AAI network analysis suggests that the function of certain therapeutic monoclonal antibodies may be disrupted by Omicron mutations as a result of the cumulative indirect perturbations to the epitope surface properties, despite point-mutation analyses suggesting these antibodies are tolerant of the set of Omicron mutations in isolation. Finally, for several Omicron mutations that do not appear to contribute meaningfully to antibody escape, we find evidence for a plausible role in enhanced transmissibility via disruption of RBD-down conformational stability at the RBD-RBD interface."}, {"title": "No evidence of fetal defects or anti-syncytin-1 antibody induction following COVID-19 mRNA vaccination", "doi": "10.1101/2021.12.07.471539", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.07.471539", "rxiv_date": "2021-12-08", "rxiv_site": "biorxiv", "affs": ["Department of Immunobiology, Yale School of Medicine, New Haven, CT, USA", "Department of Microbiology and Immunology, The University of British Columbia, Vancouver, CA", "Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT, USA", "Section of Infectious Diseases, Department of Medicine, Yale School of Medicine, New Haven, CT, USA", "Section of Rheumatology, Allergy and Immunology, Department of Medicine, Yale School of Medicine, New Haven, CT, USA", "Section of Pulmonary and Critical Care Medicine, Department of Medicine, Yale School of Medicine, New Haven, CT, USA", "Department of Microbial Pathogenesis, Yale School of Medicine, New Haven, CT, USA", "Division of Pediatric Infectious Diseases, Department of Pediatrics, Yale School of Medicine, New Haven, CT, USA", "Yale Institute for Global Health, Yale University, New Haven, CT, USA", "Department of Molecular, Cellular and Developmental Biology, New Haven, CT, USA", "Howard Hughes Medical Institute, Chevy Chase, MD, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The impact of coronavirus disease 2019 (COVID-19) mRNA vaccination on pregnancy and fertility has become a major topic of public interest. We investigated two of the most widely propagated claims to determine 1) whether COVID-19 mRNA vaccination of mice during early pregnancy is associated with an increased incidence of birth defects or growth abnormalities, and 2) whether COVID-19 mRNA-vaccinated human volunteers exhibit elevated levels of antibodies to the human placental protein syncytin-1. Using a mouse model, we found that intramuscular COVID-19 mRNA vaccination during early pregnancy at gestational age E7.5 did not lead to differences in fetal size by crown-rump length or weight at term, nor did we observe any gross birth defects. In contrast, injection of the TLR3 agonist and double-stranded RNA mimic polyinosinic-polycytidylic acid, or poly(I:C), impacted growth in utero leading to reduced fetal size. No overt maternal illness following either vaccination or poly(I:C) exposure was observed. We also found that term fetuses from vaccinated murine pregnancies exhibit high circulating levels of anti-Spike and anti-RBD antibodies to SARS-CoV-2 consistent with maternal antibody status, indicating transplacental transfer. Finally, we did not detect increased levels of circulating anti-syncytin-1 antibodies in a cohort of COVID-19 vaccinated adults compared to unvaccinated adults by ELISA. Our findings contradict popular claims associating COVID-19 mRNA vaccination with infertility and adverse neonatal outcomes."}, {"title": "Intranasal immunization with a vaccinia virus vaccine vector expressing pre-fusion stabilized SARS-CoV-2 spike fully protected mice against lethal challenge with the heavily mutated mouse-adapted SARS2-N501YMA30 strain of SARS-CoV-2", "doi": "10.1101/2021.12.06.471483", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471483", "rxiv_date": "2021-12-08", "rxiv_site": "biorxiv", "affs": ["aBiodesign Center for Immunotherapy, Vaccines and Virotherapy, Arizona State University, Tempe, AZ, USA", "bSchool of Life Sciences, Arizona State University, Tempe, AZ, USA", "cDepartment of Microbiology and Immunology, University of Iowa, Iowa City, Iowa, USA", "dDepartment of Pediatrics, University of Iowa, Iowa City, Iowa, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The Omicron SARS-CoV-2 variant has been designated a variant of concern because its spike protein is heavily mutated. In particular, Omicron spike is mutated at 5 positions (K417, N440, E484, Q493 and N501) that have been associated with escape from neutralizing antibodies induced by either infection with or immunization against the early Washington strain of SARS-CoV-2. The mouse-adapted strain of SARS-CoV-2, SARS2-N501YMA30, contains a spike that is also heavily mutated, with mutations at 4 of the 5 positions in Omicron spike associated with neutralizing antibody escape (K417, E484, Q493 and N501). In this manuscript we show that intranasal immunization with a pre-fusion stabilized Washington strain spike, expressed from a highly attenuated, replication-competent vaccinia virus construct, NYVAC-KC, fully protected mice against disease and death from SARS2-N501YMA30. Similarly, immunization by scarification on the skin fully protected against death, but not from mild disease. This data demonstrates that Washington strain spike, when expressed from a highly attenuated, replication-competent poxvirus, administered without parenteral injection can fully protect against the heavily mutated mouse-adapted SARS2-N501YMA30."}, {"title": "Production of novel Spike truncations in Chinese hamster ovary cells", "doi": "10.1101/2021.12.06.471489", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471489", "rxiv_date": "2021-12-08", "rxiv_site": "biorxiv", "affs": ["Department of Chemical Engineering, University of California, Davis", "Department of Materials Science and Engineering, University of California, Davis", "Department of Microbiology & Molecular Genetics, University of California, Davis", "Global HealthShare Initiative, University of California, Davis"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "SARS-CoV-2 Spike is a key protein that mediates viral entry into cells and elicits antibody responses. Its importance in infection, diagnostics, and vaccinations has created a large demand for purified Spike for clinical and research applications. Spike is difficult to express, prompting modifications to the protein and expression platforms to improve yields. Alternatively, Spike receptor binding domain (RBD) is commonly expressed with higher titers, though it has lower sensitivity in serological assays. Here, we improve transient Spike expression in Chinese hamster ovary (CHO) cells. We demonstrate that Spike titers increase significantly over the expression period, maximizing at 14 mg/L at day 7. In comparison, RBD titers peak at 54 mg/L at day 3. Next, we develop 8 Spike truncations (T1-T8) in pursuit of a truncation with high expression and antibody binding. The truncations T1 and T4 express at 130 mg/L and 73 mg/L, respectively, which are higher than our RBD titers. Purified proteins were evaluated for binding to antibodies raised against full-length Spike. T1 has similar sensitivity as Spike against a monoclonal antibody and even outperforms Spike for a polyclonal antibody. These results suggest T1 is a promising Spike alternative for use in various applications."}, {"title": "A proteomic perspective and involvement of cytokines in SARS-CoV-2 infection", "doi": "10.1101/2021.12.06.471525", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471525", "rxiv_date": "2021-12-08", "rxiv_site": "biorxiv", "affs": ["CSIR-Centre for Cellular and Molecular Biology, Hyderabad 500007, India"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Infection with the SARS-CoV-2 virus results in manifestation of several clinical observations from asymptomatic to multi-organ failure. Biochemically, the serious effects are due to what is described as cytokine storm. The initial infection region for COVID-19 is the nasopharyngeal/oropharyngeal region which is the site where samples are taken to examine the presence of virus. We have earlier shown that several defensin genes are down regulated in cells from this region in patients who tested positive in the RTPCR test. We have now carried out detailed proteomic analysis of the nasopharyngeal/oropharyngeal swab samples collected from normal individuals and those tested positive for SARS-CoV-2 by RTPCR, involving high throughput quantitative proteomics analysis. Several proteins like annexins, cytokines and histones were found differentially regulated in the host human cells following SARS-CoV-2 infection. Genes for these proteins were also observed to be differentially regulated when their expression was analyzed. Majority of the cytokine proteins were found to be up regulated in the infected individuals. Cell to Cell signaling interaction, Immune cell trafficking and inflammatory response pathways were found associated with the differentially regulated proteins based on network pathway analysis."}, {"title": "Metabolic dysregulation induces impaired lymphocyte memory formation during severe SARS-CoV-2 infection", "doi": "10.1101/2021.12.06.471421", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471421", "rxiv_date": "2021-12-08", "rxiv_site": "biorxiv", "affs": ["Cancer Division, Burnett School of Biomedical Science, College of Medicine, University of Central Florida, Orlando, FL 32827, USA", "Center for Cardiovascular Regeneration, Department of Cardiovascular Sciences, Houston Methodist Research Institute, Houston TX 77030", "AdventHealth Cancer Institute, AdventHealth Research Institute, Orlando, FL 32804", "Translational Research Institute, AdventHealth Research Institute, Orlando, FL32804, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Cellular metabolic dysregulation is a consequence of COVID-19 infection that is a key determinant of disease severity. To understand the mechanisms underlying these cellular changes, we performed high-dimensional immune cell profiling of PBMCs from COVID-19-infected patients, in combination with single cell transcriptomic analysis of COVID-19 BALFs. Hypoxia, a hallmark of COVID-19 ARDS, was found to elicit a global metabolic reprogramming in effector lymphocytes. In response to oxygen and nutrient-deprived microenvironments, these cells shift from aerobic respiration to increase their dependence on anaerobic processes including glycolysis, mitophagy, and glutaminolysis to fulfill their bioenergetic demands. We also demonstrate metabolic dysregulation of ciliated lung epithelial cells is linked to significant increase of proinflammatory cytokine secretion and upregulation of HLA class 1 machinery. Augmented HLA class-1 antigen stimulation by epithelial cells leads to cellular exhaustion of metabolically dysregulated CD8 and NK cells, impairing their memory cell differentiation. Unsupervised clustering techniques revealed multiple distinct, differentially abundant CD8 and NK memory cell states that are marked by high glycolytic flux, mitochondrial dysfunction, and cellular exhaustion, further highlighting the connection between disrupted metabolism and impaired memory cell function in COVID-19. Our findings provide novel insight on how SARS-CoV-2 infection affects host immunometabolism and anti-viral response during COVID-19.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=85 SRC=\"FIGDIR/small/471421v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (32K):\norg.highwire.dtl.DTLVardef@6066d1org.highwire.dtl.DTLVardef@fe5cfaorg.highwire.dtl.DTLVardef@18a4686org.highwire.dtl.DTLVardef@11c21d9_HPS_FORMAT_FIGEXP  M_FIG C_FIG HighlightsO_LIHypoxia and anaerobic glycolysis drive CD8, NK, NKT dysfunction\nC_LIO_LIHypoxia and anaerobic glycolysis impair memory differentiation in CD8 and NK cells\nC_LIO_LIHypoxia and anaerobic glycolysis cause mitochondrial dysfunction in CD8, NK, NKT cells\nC_LI"}, {"title": "The cellular characterisation of SARS-CoV-2 spike protein in virus-infected cells using Receptor Binding Domain-binding specific human monoclonal antibodies.", "doi": "10.1101/2021.12.06.471528", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471528", "rxiv_date": "2021-12-08", "rxiv_site": "biorxiv", "affs": ["Biological Defence Programme, DSO National Laboratories, 27 Medical Drive, Singapore 117510, Singapore", "School of Biological Sciences, 60 Nanyang Drive, Nanyang Technological University, Singapore 637551, Singapore", "Infection and Immunity, LKC School of Medicine, Nanyang Technological University, 11 Mandalay Road, Singapore 308232, Singapore"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "A human monoclonal antibody panel (PD4, PD5, PD7, SC23 and SC29) was isolated from the B cells of convalescent patients and used to examine the S protein in SARS-CoV-2-infected cells. While all five antibodies bound conformational-specific epitopes within SARS-CoV-2 Spike (S) protein, only PD5, PD7, and SC23 were able to bind to the Receptor Binding Domain (RBD). Immunofluorescence microscopy was used to examine the S protein RBD in cells infected with the Singapore isolates SARS-CoV-2/0334 and SARS-CoV-2/1302. The RBD-binders exhibited a distinct cytoplasmic staining pattern that was primarily localised within the Golgi complex and was distinct from the diffuse cytoplasmic staining pattern exhibited by the non-RBD binders (PD4 and SC29). These data indicated that the S protein adopted a conformation in the Golgi complex that enabled the RBD recognition by the RBD-binders. The RBD-binders also recognised the uncleaved S protein indicating that S protein cleavage was not required for RBD recognition. Electron microscopy indicated high levels of cell-associated virus particles, and multiple cycle virus infection using RBD-binder staining provided evidence for direct cell-to-cell transmission for both isolates. Although similar levels of RBD-binder staining was demonstrated for each isolate, the SARS-CoV-2/1302 exhibited slower rates of cell-to-cell transmission. These data suggest that a conformational change in the S protein occurs during its transit through the Golgi complex that enables RBD recognition by the RBD-binders, and suggests that these antibodies can be used to monitor S protein RBD formation during the early stages of infection.\n\nImportanceThe SARS CoV-2 spike (S) protein receptor binding domain (RBD) mediates the attachment of SARS CoV-2 to the host cell. This interaction plays an essential role in initiating virus infection and the S protein RBD is therefore a focus of therapeutic and vaccine interventions. However, new virus variants have emerged with altered biological properties in the RBD that can potentially negate these interventions. Therefore an improved understanding of the biological properties of the RBD in virus-infected cells may offer future therapeutic strategies to mitigate SARS CoV-2 infection. We used physiologically relevant antibodies that were isolated from the B cells of convalescent COVID19 patients to monitor the RBD in cells infected with SARS CoV-2 clinical isolates. These immunological reagents specifically recognise the correctly folded RBD and were used to monitor the appearance of the RBD in SARS CoV-2-infected cells and identified the site where the RBD first appears."}, {"title": "Characterization of the interaction between SARS-CoV-2 Membrane Protein and Proliferating Cell Nuclear Antigen (PCNA) as a Potential Therapeutic Target", "doi": "10.1101/2021.12.06.471464", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471464", "rxiv_date": "2021-12-08", "rxiv_site": "biorxiv", "affs": ["Multidisciplinary Laboratory of Food and Health, School of Applied Sciences, State University of Campinas, Limeira, SP 13484-350, Brazil", "Laboratory of Signaling Mechanisms, School of Pharmaceutical Sciences, State University of Campinas, Campinas, SP 13083-871, Brazil", "Department of Microbiology, Institute of Biomedical Sciences, University of São Paulo, São Paulo, Brazil", "Laboratory of Emerging Virus, Department of Genetics, Evolution, Microbiology and Immunology, Institute of Biology, University of Campinas, SP 13083-862, Brazil", "São Paulo University Medical School, Department of Pathology, São Paulo University", "Institute of Biology, State University of Campinas, Campinas, SP 13083-871, Brazil", "Experimental Medicine Research Cluster, State University of Campinas, SP 13083-862, Brazil"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "SARS-CoV-2 is an emerging virus from the Coronaviridae family and is responsible for the ongoing COVID-19 pandemic. In this work, we explored the previously reported SARS-CoV-2 structural membrane protein (M) interaction with human Proliferating Cell Nuclear Antigen (PCNA). The M protein is responsible for maintaining virion shape, and PCNA is a marker of DNA damage which is essential for DNA replication and repair. We validated the M PCNA interaction through immunoprecipitation, immunofluorescence co-localization, and a PLA assay. In cells infected with SARS-CoV-2 or transfected with M protein, using immunofluorescence and cell fractioning, we documented a reallocation of PCNA from the nucleus to the cytoplasm and the increase of PCNA and {gamma}H2AX (another DNA damage marker) expression. We also observed an increase of PCNA and {gamma}H2AX expression in the lung of a COVID-19 patient by immunohistochemistry. In addition, the inhibition of PCNA translocation by PCNA I1 and Verdinexor led to a reduction of plaque formation in an in vitro assay. We, therefore, propose that the transport of PCNA to the cytoplasm and its association with M could be a virus strategy to manipulate cell functions and may be considered a target for COVID-19 therapy."}, {"title": "Identifying protein sites contributing to vaccine escape via statistical comparisons of short-term molecular dynamics simulations", "doi": "10.1101/2021.12.06.471374", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471374", "rxiv_date": "2021-12-08", "rxiv_site": "biorxiv", "affs": ["Thomas H. Gosnell School of Life Sciences, Rochester Institute of Technology, Rochester, NY 14623, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The identification of viral mutations that confer escape from antibodies is crucial for understanding the interplay between immunity and viral evolution. We describe a molecular dynamic (MD) based approach that scales well to a desktop computer with a high-end modern graphics processor and enables the user to identify protein sites that are prone to vaccine escape in a viral antigen. We first implemented our MD pipeline to employ site-wise calculation of Kullback-Leibler divergence in atom fluctuation over replicate sets of short-term MD production runs to compare influenza hemagglutinins rapid motions in the presence and absence of three well-known neutralizing antibodies. Using this simple comparative method applied to motions of viral proteins, we successfully identified in silico all previously empirically confirmed sites of escape in hemagglutinin, predetermined via selection experiments and neutralization assays. After this validation of our computational approach, we identified potential hot spot residues in the receptor binding domain (RBD) of the SARS-CoV-2 virus in the presence of COVOX-222 and S2H97 antibodies. We identified sites in the antigen-antibody interface with strong dampening of fluctuation that may indicate potential antibody escape due to single mutations. Many of these sites were found to match known sites of mutations in SARS-CoV-2 variants of concern. The determination of single sites with large effect on antigen-antibody binding interfaces is crucial to discriminating neutral variants from potential escape variants. In summary, we provide a cheap, fast, and accurate in silico method to identify and quantify potential hot spots of functional evolution in antibody binding footprints."}, {"title": "Opening up safely: public health system requirements for ongoing COVID-19 management based on evaluation of Australia's surveillance system performance", "doi": "10.1101/2021.12.06.21266926", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.06.21266926", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["National Centre for Epidemiology and Population Health, The Australian National University, Canberra, Australia", "School of Public Health, University of Adelaide, Australia", "Department of Health, Victoria, Australia"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "BackgroundOngoing management of COVID-19 requires an evidence-based understanding of the performance of public health measures to date, and application of this evidence to evolving response objectives. This paper aims to define system requirements for COVID-19 management under future transmission and response scenarios, based on surveillance system performance to date.\n\nMethodsFrom 1st November 2020 to 30th June 2021 community transmission was eliminated in Australia, allowing investigation of system performance in detecting novel outbreaks, including against variants of concern (VoCs). We characterised surveillance systems in place from peer-reviewed and publicly available data, analysed the epidemiological characteristics of novel outbreaks over this period, and assessed surveillance system sensitivity and timeliness in outbreak detection. These findings were integrated with analysis of other critical COVID-19 public health measures to establish requirements for future COVID-19 management.\n\nFindingsAustralia reported 25 epidemiologically distinct outbreaks and 5 distinct clusters of cases in the study period, all linked through genomic sequencing to breaches in quarantine facilities housing international travellers. Most (21/30, 70%) were detected through testing of those with acute respiratory illness in the community, and 9 through quarantine screening. For the 21 detected in the community, the testing rate (percent of the total State population tested in the week preceding detection) was 2.07% on average, was higher for those detected while prior outbreaks were ongoing. For 17/30 with data, the delay from the primary case to detection of the index case was, on average 4.9 days, with 10 of the 17 outbreaks detected within 5 days and 3 detected after > 7days. One outbreak was preceded by an unexpected positive wastewater detection. Of the 24 outbreaks in 2021, 20 had publicly available sequencing data, all of which were VoCs. Surveillance for future VoCs using a similar strategy to that used for detecting SARS-CoV-2 to date would necessitate a 100-1,000-fold increase in capacity for genomic sequencing.\n\nInterpretationAustralias surveillance systems performed well in detecting novel introduction of SARS-CoV-2 in a period when community transmission was eliminated, introductions were infrequent and case numbers were low. Detection relied on community surveillance in symptomatic members of the general population and quarantine screening, supported by comprehensive genomic sequencing. Once vaccine coverage is maximised, the priority for future COVID-19 control will shift to detection of SARS-CoV-2 Vos associated with increased severity of disease in the vaccinated and vaccine ineligible. This will require ongoing investment in maintaining surveillance systems and testing of all international arrivals, alongside greatly increased genomic sequencing capacity. Other essential requirements for managing voices are maintaining outbreak response capacity and developing capacity to rapidly engineer, manufacture, and distribute variant vaccines at scale. The most important factor in management of COVID-19 now and into the future will continue to be how effectively governments support all sectors of the community to engage in control measures."}, {"title": "Safety and Immunogenicity of SARS-CoV-2 S-2P Protein Vaccine MVC-COV1901 in People Living with HIV", "doi": "10.1101/2021.12.08.21267439", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267439", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["aDepartment of Infectious Diseases, Taoyuan General Hospital, Ministry of Health and Welfare, Taoyuan, Taiwan", "bSchool of Public Health, Taipei Medical University, Taipei, Taiwan", "cMedigen Vaccine Biologics, Taipei, Taiwan", "dInstitute of Public Health, College of Medicine, National Yang Ming Chiao Tung University, Taipei, Taiwan", "eDepartment of Internal Medicine, Division of Infectious Diseases, National Taiwan University Hospital, Taipei, Taiwan", "fCollege of Medicine, National Taiwan University, Taipei, Taiwan", "gSchool of Public Health, National Yang Ming Chiao Tung University, Taipei, Taiwan", "hDepartment of Medicine, National Taiwan University Cancer Center, Taipei, Taiwan", "iDepartment of Internal Medicine, National Cheng Kung University Hospital, Tainan, Taiwan", "jDepartment of Medicine, College of Medicine, National Cheng Kung University, Tainan, Taiwan", "kDepartment of Internal Medicine, Division of Infectious Diseases, Kaohsiung Medical University Hospital, Kaohsiung, Taiwan", "lSchool of Medicine, Graduate Institute of Medicine, Sepsis Research Centre, Centre of Tropical Medicine and Infectious Diseases, Kaohsiung Medical University, Kaohsiung, Taiwan", "mDepartment of Infectious Diseases, Chang Gung Memorial Hospital, Taoyuan, Taiwan", "nCollege of Medicine, Chang Gung University, Taoyuan, Taiwan", "oDepartment of Family Medicine, Taipei Veterans General Hospital", "pSchool of Medicine, National Yang Ming Chiao Tung University, Taipei, Taiwan", "qTri-Service General Hospital, Taipei, Taiwan", "rClinical Research Centre, Taipei Medical University Hospital, Taipei, Taiwan", "sSchool of Dental Technology, College of Oral Medicine", "tDepartment of Internal Medicine, Changhua Christian Hospital, Changhua, Taiwan", "uProgram in Medical Biotechnology, National Chung Hsing University, Taichung, Taiwan", "vDepartment of Paediatrics, Chang Gung Memorial Hospital, Taoyuan, Taiwan", "wDivision of Infectious Disease, Department of Internal Medicine, Wan Fang Hospital, Taipei Medical University, Taipei, Taiwan", "xDepartment of Internal Medicine, School of Medicine, College of Medicine, Taipei Medical University, Taipei, Taiwan"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "ObjectivesTo provide data on the immune response to COVID-19 vaccines in people living with HIV (PWH), MVC-COV1901, a recombinant protein vaccine containing S-2P protein adjuvanted with CpG 1018 and aluminium hydroxide, was assessed.\n\nMethodsA total of 57 PWH of [&ge;] 20 years of age who are on stable antiretroviral therapy and with CD4+ T cell [&ge;] 350 cells/mm3 and HIV viral load < 103 copies/ml were compared with 882 HIV-negative participants. Participants received 2 doses of MVC-COV1901 28 days apart. Safety and the immunogenicity were evaluated.\n\nResultsNo vaccine-related serious adverse events (SAEs) were recorded. Seroconversion rates (SCRs) of 100% and 99.8% were achieved in people living with HIV (PWH) and comparators, respectively, 28 days after second dose. The geometric mean titers (GMTs) (95% confidence interval [CI]) against wild type SARS-CoV-2 virus were 136.62 IU/mL (WHO Standardized International Unit) (95% CI 114.3-163.3) and 440.41 IU/mL (95% CI 421.3-460.4), for PWH and control groups, respectively, after adjusting for sex, age, BMI category, and comorbidity, and the adjusted GMT ratio of comparator/PWH was 3.22 (95% CI 2.6-4.1). A higher CD4/CD8 ratio was associated with a higher GMT (R=0.27, p=0.039).\n\nConclusionsMVC-COV1901 has shown robust safety but weaker immunogenicity responses in PWH. As a result, a third dose or booster doses of MVC-COV1901 may be appropriate for PWH."}, {"title": "Measurement of SARS-CoV-2 antigens in plasma of pediatric patients with acute COVID-19 or MIS-C using an ultrasensitive and quantitative immunoassay", "doi": "10.1101/2021.12.08.21267502", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267502", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["Meso Scale Diagnostics, LLC., Rockville, MD, USA", "Department of Anesthesiology, Critical Care and Pain Medicine, Boston Children’s Hospital and Department of Anesthesia, Harvard Medical School, Boston, MA, USA", "Department of Pediatrics, Boston Children’s Hospital and Harvard Medical School, Boston, MA, USA", "Institutional Centers for Clinical and Translational Research, Boston Children’s Hospital, Boston, MA, USA", "Department of Laboratory Medicine, Boston Children’s Hospital, Boston, MA USA", "Division of Critical Care Medicine, Department of Pediatrics, Baylor College of Medicine, Houston, TX, USA", "Department of Pediatrics, University of North Carolina at Chapel Hill Children’s Hospital, Chapel Hill, NC, USA", "Division of Critical Care, Department of Anesthesiology and Critical Care, The University of Pennsylvania Perelman School of Medicine, Philadelphia, PA, USA", "Division of Critical Care Medicine, Department of Pediatrics, Emory University School of Medicine, Children’s Healthcare of Atlanta, Atlanta, GA, USA", "Department of Pediatrics, Divisions of Critical Care and Bone Marrow Transplantation, University of California, San Francisco, San Francisco, CA, USA", "Division of Pediatric Infectious Diseases, Department of Pediatrics, Children’s Mercy Kansas City, Kansas City MO, USA", "Division of Pediatric Infectious Diseases, Department of Pediatrics, Vanderbilt University Medical Center, Nashville, TN, USA", "Department of Pediatrics, College of Medicine, University of Nebraska Medical Center, Omaha, NE, USA", "Department of Pediatrics, Section of Critical Care Medicine, University of Colorado School of Medicine and Children’s Hospital Colorado, Aurora, CO, USA", "Department of Pediatrics, University of Cincinnati, Division of Infectious Diseases, Cincinnati Children’s Hospital Medical Center, Cincinnati, OH, USA", "Section of Pediatric Critical Care, Department of Pediatrics, Arkansas Children’s Hospital, Little Rock, AR, USA", "Division of Pediatric Critical Care Medicine, Department of Pediatrics, Mott Children’s Hospital and University of Michigan, Ann Arbor, MI, USA", "Division of Critical Care Medicine, Department of Pediatrics, Northwestern University Feinberg School of Medicine, Ann & Robert H. Lurie Children’s Hospital of Chicago, Chicago, IL, USA", "Division of Pediatric Critical Care, Department of Pediatrics, University of Utah, Salt Lake City, UT, USA", "Division of Pediatric Critical Care, Department of Pediatrics, Saint Barnabas Medical Center, Livingston, NJ, USA", "Department of Laboratory Medicine, Boston Children’s Hospital and Harvard Medical School, Boston, MA, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "BackgroundDetection of SARS-CoV-2 antigens in blood has high sensitivity in adults with acute COVID-19, but sensitivity in pediatric patients is unclear. Recent data suggest that persistent SARS-CoV-2 spike antigenemia may contribute to multisystem inflammatory syndrome in children (MIS-C). We quantified SARS-CoV-2 nucleocapsid (N) and spike (S) antigens in blood of pediatric patients with either acute COVID-19 or MIS-C using ultrasensitive immunoassays (Meso Scale Discovery).\n\nMethodsPlasma was collected from inpatients (<21 years) enrolled across 15 hospitals in 15 US states. Acute COVID-19 patients (n=36) had a range of disease severity and positive nasopharyngeal SARS-CoV-2 RT-PCR within 24 hours of blood collection. Patients with MIS-C (n=53) met CDC criteria and tested positive for SARS-CoV-2 (RT-PCR or serology). Controls were patients pre-COVID-19 (n=67) or within 24h of negative RT-PCR (n=43).\n\nResultsSpecificities of N and S assays were 95-97% and 100%, respectively. In acute COVID-19 patients, N/S plasma assays had 89%/64% sensitivity, respectively; sensitivity in patients with concurrent nasopharyngeal swab cycle threshold (Ct) [&le;] 35 were 93%/63%. Antigen concentrations ranged from 1.28-3,844 pg/mL (N) and 1.65-1,071 pg/mL (S) and correlated with disease severity. In MIS-C, antigens were detected in 3/53 (5.7%) samples (3 N-positive: 1.7, 1.9, 121.1 pg/mL; 1 S-positive: 2.3 pg/mL); the patient with highest N had positive nasopharyngeal RT-PCR (Ct 22.3) concurrent with blood draw.\n\nConclusionsUltrasensitive blood SARS-CoV-2 antigen measurement has high diagnostic yield in children with acute COVID-19. Antigens were undetectable in most MIS-C patients, suggesting that persistent antigenemia is not a common contributor to MIS-C pathogenesis.\n\nKey pointsIn a U.S. pediatric cohort tested with ultrasensitive immunoassays, SARS-CoV-2 nucleocapsid antigens were detectable in most patients with acute COVID-19, and spike antigens were commonly detectable. Both antigens were undetectable in almost all MIS-C patients."}, {"title": "Single cell gene expression profiling of nasal ciliated cells reveals distinctive biological processes related to epigenetic mechanisms in patients with severe COVID-19", "doi": "10.1101/2021.12.08.21267478", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267478", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["Centro Regional de Estudios Genómicos, Universidad Nacional de La Plata, CONICET, 1900 La Plata, Buenos Aires, Argentina", "Laboratorio de Parasitología Molecular, Instituto Tecnológico Chascomús (INTECH) CONICET-UNSAM, Chascomús, Argentina", "Universidad de Buenos Aires, Facultad de Medicina, Instituto de Investigaciones Médicas Alfredo Lanari, Ciudad Autónoma de Buenos Aires, Argentina", "Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET)− Universidad de Buenos Aires, Facultad de Medicina, Instituto de Investigaciones Médicas (IDIM), Departamento de Hepatología Clínica y Molecular, Ciudad Autónoma de Buenos Aires, Argentina", "Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET)− Universidad de Buenos Aires, Facultad de Medicina, Instituto de Investigaciones Médicas (IDIM), Departamento de Genética y Biología Molecular de Enfermedades Complejas, Ciudad Autónoma de Buenos Aires, Argentina"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "ObjectiveTo explore the molecular processes associated with cellular regulatory programs in patients with COVID-19, including gene activation or repression mediated by epigenetic mechanisms. We hypothesized that a comprehensive gene expression profiling of nasopharyngeal epithelial cells might expand understanding of the pathogenic mechanisms of severe COVID-19.\n\nMethodsWe used single-cell RNA sequencing (scRNAseq) profiling of ciliated cells (n = 12725) from healthy controls (SARS-CoV-2 negative n =13) and patients with mild/moderate (n =13) and severe (n =14) COVID-19. ScRNAseq data at the patient level were used to perform gene set and pathway enrichment analyses. We prioritized candidate miRNA-target interactions and epigenetic mechanisms.\n\nResultsPathways linked to mitochondrial function, misfolded proteins, and membrane permeability were upregulated in patients with mild/moderate disease compared to healthy controls. Besides, we noted that compared to mild/moderate disease, cells derived from severe COVID-19 patients had downregulation of sub-networks associated with epigenetic mechanisms, including DNA and histone H3K4 methylation and chromatin remodeling regulation. We found 11-ranked miRNAs that may explain miRNA-dependent regulation of histone methylation, some of which share seed sequences with SARS-CoV-2 miRNAs.\n\nConclusionOur results may provide novel insights into the epigenetic mechanisms mediating the clinical course of SARS-CoV-2 infection."}, {"title": "Vaccinating Children Against COVID-19 is Essential Prior to the Removal of Non-Pharmaceutical Interventions", "doi": "10.1101/2021.12.08.21267496", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267496", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["Department of Industrial and Systems Engineering, North Carolina State University, Raleigh, NC, United States of America", "Department of Emergency Medicine, University of North Carolina at Chapel Hill, Chapel Hill, NC, United States of America", "Department of Health Policy and Management, University of North Carolina at Chapel Hill, Chapel Hill, NC, United States of America", "Department of Geography, University of North Carolina at Chapel Hill, Chapel Hill, NC, United States of America", "Department of Engineering, East Carolina University, Greenville, NC United States of America"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Objectives(s)To evaluate the joint impact of childhood vaccination rates and masking policies, in schools and workplaces, on community transmission and severe outcomes due to COVID-19.\n\nStudy designWe utilized a stochastic, agent-based simulation of North Carolina, to evaluate the impact of 24 health policy decisions on overall incidence of disease, COVID-19 related hospitalization, and mortality from July 1, 2021-July 1, 2023.\n\nResultsUniversal mask removal in schools in January 2022 could lead to a 38.1-47%, 27.6-36.2%, and 15.9-19.7% increase in cumulative infections for ages 5-9, 10-19, and the total population, respectively, depending on the rate of vaccination of children relative to the adult population. Additionally, without increased vaccination uptake in the adult population, a 25% increase in child vaccination uptake from 50% to 75% uptake and from 75% to 100% uptake relative to the adult population, leads to a 22% and 18% or 28% and 33% decrease in peak hospitalizations in 2022 across scenarios when masks are removed either January 1st or March 8th 2022, respectively. Increasing vaccination uptake for the entire eligible population can reduce peak hospitalizations in 2022 by an average of 89% and 92% across all masking scenarios compared to the scenarios where no children are vaccinated.\n\nConclusion(s)High vaccination uptake among both children and adults is necessary to mitigate the increase in infections from mask removal in schools and workplaces."}, {"title": "Vaccine hesitancy for COVID-19 explored in a phenomic study of 259 socio-cognitive-behavioural measures in the UK-REACH study of 12,431 UK healthcare workers", "doi": "10.1101/2021.12.08.21267421", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267421", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["University College London Medical School", "Department of Respiratory Sciences, University of Leicester", "Department of Infection and HIV Medicine, University Hospitals of Leicester NHS Trust", "Division of Epidemiology and Public Health, School of Medicine, University of Nottingham", "Department of Health Sciences, University of Leicester", "Oxford University Hospitals NHS Foundation Trust", "University Hospitals Leicester NHS Trust, Leicester Royal Infirmary", "General Medical Council", "Nottinghamshire Healthcare NHS Foundation Trust", "Lancashire Clinical Research Facility, Royal Preston Hospital", "Respiratory department, Northumbria Specialist Emergency Care Hospital", "Research and Development Department, Berkshire Healthcare NHS Foundation Trust", "Derbyshire Healthcare NHS Foundation Trust Centre for Research and Development, Kingsway Hospital site", "Diabetes Research Centre, University of Leicester"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "BackgroundVaccination is key to successful prevention of COVID-19 particularly nosocomial acquired infection in health care workers (HCWs).  Vaccine hesitancy is common in the population and in HCWs, and like COVID-19 itself, hesitancy is more frequent in ethnic minority groups. UK-REACH (United Kingdom Research study into Ethnicity and COVID-19 outcomes) is a large-scale study of COVID-19 in UK HCWs from diverse ethnic backgrounds, which includes measures of vaccine hesitancy. The present study explores predictors of vaccine hesitancy using a  phenomic approach, considering several hundred questionnaire-based measures.\n\nMethodsUK-REACH includes a questionnaire study encompassing 12,431 HCWs who were recruited from December 2020 to March 2021 and completed a lengthy online questionnaire (785 raw items; 392 derived measures; 260 final measures). Ethnicity was classified using the Office for National Statistics five (ONS5) and eighteen (ONS18) categories. Missing data were handled by multiple imputation. Variable selection used the islasso package in R, which provides standard errors so that results from imputations could be combined using Rubins rules. The data were modelled using path analysis, so that predictors, and predictors of predictors could be assessed. Significance testing used the Bayesian approach of Kass and Raftery, a  very strong Bayes Factor of 150, N=12,431, and a Bonferroni correction giving a criterion of p<4.02 x 10-8 for the main regression, and p<3.11 x 10-10 for variables in the path analysis.\n\nResultsAt the first step of the phenomic analysis, six variables were direct predictors of greater vaccine hesitancy: Lower pro-vaccination attitudes; no flu vaccination in 2019-20; pregnancy; higher COVID-19 conspiracy beliefs; younger age; and lower optimism the roll-out of population vaccination. Overall 44 lower variables in total were direct or indirect predictors of hesitancy, with the remaining 215 variables in the phenomic analysis not independently predicting vaccine hesitancy. Key variables for predicting hesitancy were belief in conspiracy theories of COVID-19 infection, and a low belief in vaccines in general. Conspiracy beliefs had two main sets of influences:\n\nO_LIHigher Fatalism, which was influenced a) by high external and chance locus of control and higher need for closure, which in turn were associated with neuroticism, conscientiousness, extraversion and agreeableness; and b) by religion being important in everyday life, and being Muslim.\nC_LIO_LIreceiving information via social media, not having higher education, and perceiving greater risks to self, the latter being influenced by higher concerns about spreading COVID, greater exposure to COVID-19, and financial concerns.\nC_LI\n\nThere were indirect effects of ethnicity, mediated by religion. Religion was more important for Pakistani and African HCWs, and less important for White and Chinese groups. Lower age had a direct effect on hesitancy, and age and female sex also had several indirect effects on hesitancy.\n\nConclusionsThe phenomic approach, coupled with a path analysis revealed a complex network of social, cognitive, and behavioural influences on SARS-Cov-2 vaccine hesitancy from 44 measures, 6 direct and 38 indirect, with the remaining 215 measures not having direct or indirect effects on hesitancy. It is likely that issues of trust underpin many associations with hesitancy. Understanding such a network of influences may help in tailoring interventions to address vaccine concerns and facilitate uptake in more hesistant groups.\n\nFundingUKMRI-MRC and NIHR"}, {"title": "A descriptive analysis of 2020 California Occupational Safety and Health Administration COVID-19-related complaints", "doi": "10.1101/2021.12.06.21262384", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.06.21262384", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["University of California, San Francisco, School of Medicine, Department of Epidemiology and Biostatistics, San Francisco, CA, 94158, USA", "University of California, San Francisco, School of Medicine, Department of Psychiatry and Behavioral Science, San Francisco, CA, 94110, USA", "University of California, San Francisco, School of Medicine, Center for Health and Community, San Francisco, CA, 94143, USA", "Johns Hopkins University, Departments of Biology and of Public Health Studies, Baltimore, MD, 21218, USA", "University of California, San Francisco, Institute for Global Health Sciences, San Francisco, CA, 94158, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "COVID-19 mortality disproportionately affected specific occupations and industries. The Occupational Safety and Health Administration (OSHA) protects the health and safety of workers by setting and enforcing standards for working conditions. Workers may file OSHA complaints about unsafe conditions. Complaints may indicate poor workplace safety during the pandemic. We evaluated COVID-19-related complaints filed with California (Cal)/OSHA between January 1, 2020 and December 14, 2020 across seven industries. To assess whether workers in occupations with high COVID-19-related mortality were also most likely to file Cal/OSHA complaints, we compared industry-specific per-capita COVID-19 confirmed deaths from the California Department of Public Health with COVID-19-related complaints. Although 7,820 COVID-19-related complaints were deemed valid by Cal/OSHA, only 627 onsite inspections occurred and 32 citations were issued. Agricultural workers had the highest per-capita COVID-19 death rates (402 per 100,000 workers) but were least represented among workplace complaints (44 per 100,000 workers). Health Care workers had the highest complaint rates (81 per 100,000 workers) but the second lowest COVID-19 death rate (81 per 100,000 workers). Industries with the highest inspection rates also had high COVID-19 mortality. Our findings suggest complaints are not proportional to COVID-19 risk. Instead, higher complaint rates may reflect worker groups with greater empowerment, resources, or capacity to advocate for better protections. This capacity to advocate for safe workplaces may account for relatively low mortality rates in potentially high-risk occupations. Future research should examine factors determining worker complaints and complaint systems to promote participation of those with the greatest need of protection."}, {"title": "Orally administered epeleuton inhibits SARS-CoV-2 viral load, replication and pathology in the Syrian Hamster model", "doi": "10.1101/2021.12.07.471588", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.07.471588", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": [" Afimmune Ltd, Dublin, Ireland;", " Viroclinics Xplore, Landerd Campus, Nistelrooise Baan 3, 5374 RE, Schaijk, The Netherlands;", " University of Veterinary Medicine Hannover"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Early treatment of patients with confirmed COVID-19 presenting mild symptoms can reduce the number that progress to more severe disease and require hospitalization. Considering the potential for the development of drug resistance to existing therapies and the emergence of new SARS-CoV-2 variants, there is a need for an expanded armamentarium of treatment options for COVID-19. Epeleuton is a novel orally administered second-generation n-3 fatty acid with potential direct antiviral and immunomodulatory actions, and a favourable clinical safety profile. In this study we show that epeleuton inhibits SARS-CoV-2 infectious viral load, replication and disease pathology in the lungs and upper airways in the Syrian hamster model of SARS-CoV-2 infection. These data support the potential utility of epeleuton in the early treatment and prevention of SARS-CoV-2 infection. Clinical trials are needed to evaluate the efficacy of epeleuton as an outpatient treatment and prevention of COVID-19."}, {"title": "Trust in the research community predicts intent to comply with COVID-19 prevention measures: An analysis of a large-scale international survey dataset", "doi": "10.1101/2021.12.08.21267486", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267486", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["Educational Psychology Program, University of Alabama Tuscaloosa, Alabama, 35487, United States of America hyemin.han{at}ua.edu"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "In the present study, I explored the relationship between peoples trust in different agents related to prevention of spread of COVID-19 and their compliance with pharmaceutical and non-pharmaceutical preventive measures. The COVIDiSTRESSII Global Survey dataset, which was collected from international samples, was analysed to examine the aforementioned relationship across different countries. For data-driven exploration, network analysis and Bayesian generalized linear model (GLM) analysis were performed. The result from network analysis demonstrated that trust in the scientific research community was most central in the network of trust and compliance. In addition, the outcome from Bayesian GLM analysis indicated that the same factor, trust in the scientific research community, was most fundamental in predicting participants intent to comply with both pharmaceutical and non-pharmaceutical preventive measures. I briefly discussed the implications of the findings, the importance of trust in the scientific research community in explaining peoples compliance with measure to prevent spread of COVID-19."}, {"title": "Modeling COVID-19 Aerosol Transmission in Primary Schools", "doi": "10.1101/2021.12.08.21267499", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267499", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["Industrial and Operations Engineering, University of Michigan, Ann Arbor, Michigan, United States of America", "Anesthesiology, University of Michigan, Ann Arbor, Michigan, United States of America", "Civil and Environmental Engineering, University of Michigan, Ann Arbor, Michigan, United States of America"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Schools must balance public health, education, and social risks associated with returning to in-person learning. These risks are compounded by the ongoing uncertainty about vaccine availability and uptake for children under 12 years of age. In this paper, we show how the risk of infections that result directly from in-class aerosol transmission within an elementary school population can be estimated in order to compare the effects of different countermeasures. We compare the effectiveness of these countermeasures in reducing transmission including required masking at three levels of mask effectiveness, improving room airflow exchange rates, weekly testing of the students, and lunch partitioning. Our results show that multiple layers of interventions are necessary to keep in-class infections relatively low. These results can inform school administrators about how these interventions can help manage COVID-19 spread within their own elementary school populations."}, {"title": "Access to healthcare as an important moderating variable for understanding geography of immunity levels for COVID-19 - preliminary insights from Poland", "doi": "10.1101/2021.12.08.21267167", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267167", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["Institute for Veterinary Epidemiology and Biostatistics, Freie Universität Berlin, Germany", "Interdisciplinary Research Institute, Wroclaw, Poland", "Aidmed, Gdańsk, Poland"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "BackgroundUnderascertainment of COVID-19 burden and uncertainty in estimation of immunity levels is a known and common phenomenon in infectious diseases. We tested to what extent healthcare access (HCA) related supply/demand interfered with registered data on COVID-19 from Poland.\n\nMaterial and methodsWe have run a multiple linear regressions model with interactions to explain geographical variability in seroprevalence, hospitalization (on voivodeship -NUTS-2- level) and current (beginning of the 4th wave -15.09-21.11.2021) case notifications/crude mortality (on poviats -old NUTS-4- level) taking vaccination coverage and cumulative case notifications till so called 3rd wave as predictor variables and supply/demand (HCA) as moderating variables.\n\nResultsHCA with interacting terms (mainly demand) explained to the great extent the variance of current incidence and most variance in case of current mortality. HCA (mainly supply) is significantly moderating cumulative case notifications till the 3rd wave explaining the variance across seroprevalence.\n\nConclusionsSeeking causal relations between vaccination or infection gained immunity level and current infection dynamics could be misleading without understanding socio-epidemiological context such as the moderating role of HCA (sensu lato). After quantification, HCA could be incorporated into epidemiological models for better prediction of real disease burden."}, {"title": "Omicron strain spreads with the doubling time of 3.2-3.6 days in South Africa province of Gauteng that achieved herd immunity to Delta variant", "doi": "10.1101/2021.12.08.21267494", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267494", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["Department of Biosystems and Soft Matter, Institute of Fundamental Technological Research, Polish Academy of Sciences, 02-106 Warsaw, Poland"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Omicron, the novel, highly mutated SARS-CoV-2 Variant of Concern (belonging to the Pango lineage B.1.1.529), was first collected on November 8, 2021, in Gauteng province of South Africa. By the end of November 2021 it has spread towards fixation in Gauteng and was detected on all continents. Based on data collected till December 7, 2021, we showed the exponential growth of the Omicron variant over the four-week period in Gauteng (November 8-December 5, 2021) with the doubling time equal 3.38 day [CI 95%: 3.18-3.61 day]. Log-linear regression suggests that the spread began around October 10, 2021, however due to stochasticity in the initial spread this estimate is likely inaccurate. Phylogenetic analysis indicates that the Omicron strain started to diverge in between October 28 and November 5, 2021. This implies that the hidden spread of Omicron before October 10, 2021 (which would suggest slower strain growth) is unlikely. The very short doubling time of Omicron in Gauteng, a province that has reached herd immunity to the Delta variant (implied by the decrease of the weekly number of cases between July and October, 2021, at no significant mobility restrictions), suggests that Omicron will cause abrupt outbreaks of COVID-19 epidemics across the world, and will become the (temporarily) dominant strain."}, {"title": "Risk of hospitalization and mortality after breakthrough SARS-CoV-2 infection by vaccine type and previous SARS-CoV-2 infection utilizing medical claims data", "doi": "10.1101/2021.12.08.21267483", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267483", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["aAI for Good Research Lab, Microsoft Corporation, Redmond, WA 98052, USA", "bDepartments of Biostatistics and Global Health, Univ. of Washington, Seattle, WA 98195, USA", "cVaccine and Infectious Disease Division, Fred Hutch Cancer Research Center, Seattle, WA 98109, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "We compare the risks of hospitalization (n=1121) and mortality (n=138) in a cohort of 17,881 breakthrough SARS-CoV-2 infections for the Pfizer, Moderna and Janssen vaccines for those with and without SARS-CoV-2 infections prior to vaccination. Cox regression analysis results in a lower hazard ratio for those receiving the Moderna vaccine, but a significantly higher hazard ratio for those receiving the Janssen vaccine, as compared to those who got the Pfizer vaccine. Importantly, the risk of hospitalization (P<0.001) and death (P<0.05) were lower among individuals who had a SARS-CoV-2 infection prior to vaccination, independent of age, sex, comorbidities, and vaccine type."}, {"title": "Stranded abroad during the COVID-19 pandemic: examining the psychological and financial impact of border restrictions", "doi": "10.1101/2021.12.08.21267218", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267218", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["School of Population Health, University of New South Wales, Sydney, NSW, Australia", "National Centre for Epidemiology and Population Health, Research School of Population Health, ANU College of Health and Medicine, The Australian National University, Acton, ACT, Australia", "Freelance Monitoring, Evaluation, Accountability and Learning Technical Advisor, ME(AL). TA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "ObjectiveWith the easing of COVID-19-related international travel restrictions in late 2021 it is time to consider the direct and indirect social, emotional, and financial impacts that these border closures have had. The study aims to evaluate the psychological and financial distress reported by people stranded abroad due to international travel restrictions introduced in response to the COVID-19 pandemic.\n\nMethodsBetween July and September 2021, we implemented a cross-sectional online survey targeting individuals stranded abroad due to international travel restrictions. The survey collected data about COVID-19 travel restriction-related travel impacts; personal stress, anxiety, and depression (using the validated DASS-21tool); as well as impacts on housing and financial security; and demographic data.\n\nFindingsWe had 1054 participants complete the survey; most were trying to return to the Oceania region (75.4%), with 45% stranded in Europe. Overall, 64.2% reported financial distress while stranded abroad. 64.4% ([x] =9.43, SD=5.81) reported either a moderate or severe (based on the DASS-21 classification) level of depression, 41.7% for anxiety ([x] =5.46, SD=4.74), and 58.1% for stress ([x] =10.64, SD=5.26). Statistically significant factors associated with moderate to extremely severe depression, anxiety, and stress were financial stress, an employment change, being <30yrs, having a high perceived risk of contracting COVID-19 abroad and being stranded for >2 months.\n\nConclusionThe study is among the first to explore the psychological and financial distress-related impacts associated with being stranded abroad due to COVID-19 travel restrictions. It highlights a range of unintended consequences that arise from pandemic-related travel restriction, identifies the health and social needs for a particularly vulnerable population, and provides clues as to the types of support that may be adopted to best support them. This research will assist policymakers in identifying support packages for people stranded abroad due to global disaster."}, {"title": "Population Optimally Immunized after Accounting for Type-Specific COVID-19 Vaccine Waning Intervals: State-Level Prevalence and Trends", "doi": "10.1101/2021.12.09.21267295", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.09.21267295", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["Women’s Institute for Independent Social Enquiry (WiiSE), Olney, MD", "University of South Florida, College of Public Health, Tampa, FL"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "BACKGROUNDCOVID-19 vaccines exhibit real-world waning effectiveness against SARS-CoV-2 infection within the first 3-6 months after a completed series. Consequently, the main metric tracked by the CDC (percent \"fully vaccinated,\" with no adjustment for booster status) has become insufficiently informative.\n\nMETHODSWe analyzed CDC daily vaccination data to quantify COVID-19 immunization status for 4 mutually-exclusive groups: (1) not immunized; (2) partially immunized (people who received the 1st dose of a 2-dose series); (3) immunized with waning immunity (previously immunized people whose booster dose is overdue); and (4) optimally immunized (people who: (a) received the Janssen vaccine <2 months ago or completed an mRNA vaccine series <6 months ago, or (b) received the Janssen vaccine >2 months ago or completed an mRNA vaccine series >6 months ago and received a booster dose.)\n\nRESULTSThe proportion of the total US population who were optimally immunized against COVID-19 fell from a high of 45.3% on July 17 to 29.4% on November 30. During November, the majority of states experienced a worsening trend in the percent of the total population who were overdue for a booster dose, including the 4 largest states, with percentage point increases of 3.5 in New York, 3.4 in California, 2.3 in Texas and 1.7 in Florida.\n\nCONCLUSIONSOur proposed classification scheme accounts for type-specific vaccine waning intervals, provides an accurate assessment of progress toward national immunization goals, and reveals the urgent need for additional public health mitigation strategies to successfully combat the COVID-19 pandemic in the United States."}, {"title": "The unequal impact of the COVID-19 pandemic on life expectancy across Chile", "doi": "10.1101/2021.12.08.21267475", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267475", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["Department of Statistics, University of Oxford; Oxford, UK", "Leverhulme Centre for Demographic Science, Department of Sociology and Nuffield College, University of Oxford; Oxford, UK", "Interdisciplinary Centre on Population Dynamics, University of Southern Denmark; Odense 5000, Denmark"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "ObjectivesTo quantify the effect of the COVID-19 pandemic on life expectancy in Chile categorized by rural and urban, and to correlate life expectancy changes with socioeconomic factors at the municipal level.\n\nDesignRetrospective cross-sectional demographic analysis using aggregated data.\n\nSettingVital and demographic statistics from the national institute of statistics and department of vital statistics of ministry of health.\n\nParticipantsAggregated national all-cause death data stratified by year (2000-2020), sex, and municipality.\n\nMain Outcome measuresStratified mortality rates using a Bayesian methodology. With this, we assessed the unequal impact of the pandemic in 2020 on life expectancy across Chilean municipalities for men and women and analyzed previous mortality trends since 2010.\n\nResultsLife expectancy declined for both men and women in 2020. Urban areas were the most affected, with males losing 1.89 and females 1.33 in 2020. The strength of the decline in life expectancy correlated with indicators of social deprivation and poverty. Also, inequality in life expectancy between municipalities increased, largely due to excess mortality among the working-age population in socially disadvantaged municipalities.\n\nConclusionsNot only do people in poorer areas live shorter lives, they also have been substantially more affected by the COVID-19 pandemic, leading to increased population health inequalities. Quantifying the impact of the COVID-19 pandemic on life expectancy provides a more comprehensive picture of the toll.\n\nStrengths and limitationsO_LIFirst study to analyze changes in life expectancy in Chile with small-area resolution.\nC_LIO_LIWe applied a hierarchical Bayesian methodology to estimate life expectancies in the past 20 years.\nC_LIO_LIWe show that COVID-19 led to declines in life expectancy in Chile greater than a year in magnitude. These declines correlated with poverty levels, indicating that socially deprived populations were hit the hardest.\nC_LIO_LIWe also show that inequality in life expectancy between municipalities increased due to excess mortality among the working-age population in socially disadvantaged municipalities.\nC_LIO_LIThe main limitation is that our estimates depend on accurate small-area stratified population estimates. We implemented several estimates and showed that our findings are robust to the choice of them.\nC_LI"}, {"title": "Changes in the trajectory of Long Covid symptoms following COVID-19 vaccination: community-based cohort study", "doi": "10.1101/2021.12.09.21267516", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.09.21267516", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["Health Analysis and Life Events Division, Office for National Statistics, Newport, UK", "Leicester Real World Evidence Unit, Diabetes Research Centre, University of Leicester, Leicester, UK", "National Institute for Health Research Health Protection Research Unit in Healthcare Associated Infections and Antimicrobial Resistance, University of Oxford, Oxford, UK", "Health Economics Research Centre, Nuffield Department of Population Health, University of Oxford, Oxford, UK", "Faculty of Public Health, Environment and Society, London School of Hygiene & Tropical Medicine, London, UK", "School of Primary Care, Population Sciences and Medical Education, Faculty of Medicine, University of Southampton, Southampton, UK", "NIHR Southampton Biomedical Research Centre, University of Southampton and University Hospital Southampton NHS Foundation Trust, Southampton, UK", "NIHR Applied Research Collaboration (ARC) Wessex, Southampton, UK", "Nuffield Department of Medicine, University of Oxford, Oxford, UK"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "ObjectiveTo estimate associations between COVID-19 vaccination and Long Covid symptoms in adults who were infected with SARS-CoV-2 prior to vaccination.\n\nDesignObservational cohort study using individual-level interrupted time series analysis.\n\nSettingRandom sample from the community population of the UK.\n\nParticipants28,356 COVID-19 Infection Survey participants (mean age 46 years, 56% female, 89% white) aged 18 to 69 years who received at least their first vaccination after test-confirmed infection.\n\nMain outcome measuresPresence of long Covid symptoms at least 12 weeks after infection over the follow-up period 3 February to 5 September 2021.\n\nResultsMedian follow-up was 141 days from first vaccination (among all participants) and 67 days from second vaccination (84% of participants). First vaccination was associated with an initial 12.8% decrease (95% confidence interval: -18.6% to -6.6%) in the odds of Long Covid, but increasing by 0.3% (-0.6% to +1.2%) per week after the first dose. Second vaccination was associated with an 8.8% decrease (-14.1% to -3.1%) in the odds of Long Covid, with the odds subsequently decreasing by 0.8% (-1.2% to -0.4%) per week. There was no statistical evidence of heterogeneity in associations between vaccination and Long Covid by socio-demographic characteristics, health status, whether hospitalised with acute COVID-19, vaccine type (adenovirus vector or mRNA), or duration from infection to vaccination.\n\nConclusionsThe likelihood of Long Covid symptoms reduced after COVID-19 vaccination, and the improvement was sustained over the follow-up period after the second dose. Vaccination may contribute to a reduction in the population health burden of Long Covid, though longer follow-up time is needed.\n\nSummary boxWhat is already known on this topic\n\nO_LICOVID-19 vaccines are effective at reducing rates of SARS-CoV-2 infection, transmission, hospitalisation, and death\nC_LIO_LIThe incidence of Long Covid may be reduced if infected after vaccination, but the relationship between vaccination and pre-existing long COVID symptoms is unclear, as published studies are generally small and with self-selected participants\nC_LI\n\nWhat this study adds\n\nO_LIThe likelihood of Long Covid symptoms reduced after COVID-19 vaccination, and the improvement was sustained over the follow-up period after the second dose\nC_LIO_LIThere was no evidence of differences in this relationship by socio-demographic characteristics, health-related factors, vaccine type, or duration from infection to vaccination\nC_LIO_LIAlthough causality cannot be inferred from this observational evidence, vaccination may contribute to a reduction in the population health burden of Long Covid; further research is needed to understand the biological mechanisms that may ultimately contribute to the development of therapeutics for Long Covid\nC_LI"}, {"title": "Superspreading of SARS-CoV-2 infections: A Systematic Review and Meta-analysis", "doi": "10.1101/2021.12.09.21267507", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.09.21267507", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["WHO Collaborating Centre for Infectious Disease Epidemiology and Control, School of Public Health, Li Ka Shing Faculty of Medicine, The University of Hong Kong, Hong Kong Special Administrative Region, China", "Laboratory of Data Discovery for Health, Hong Kong Science and Technology Park, New Territories, Hong Kong Special Administrative Region, China", "Department of Environmental Health Sciences, Mailman School of Public Health, Columbia University, New York, NY 10032, USA", "Department of Genetics, University of Cambridge, Cambridge, CB2 3EH, UK"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Superspreading in transmission is a feature of SARS-CoV-2 transmission. We conducted a systematic review and meta-analysis on globally reported dispersion parameters of SARS-CoV-2. The pooled estimate was 0.55 (95% CI: 0.30, 0.79). The study location and method were found to be important drivers for its diversity."}, {"title": "Surveillance of COVID-19 vaccine effectiveness - a real-time case-control study in southern Sweden", "doi": "10.1101/2021.12.09.21267515", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.09.21267515", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["Clinical Studies Sweden, Forum South, Skåne University Hospital, Lund, Sweden", "Division of Occupational and Environmental Medicine, Lund University, Lund, Sweden", "School of Public Health and Community Medicine, Institute of Medicine, University of Gothenburg, Sweden", "Social Medicine and Global Health, Department of Clinical Sciences Malmö, Lund University, Malmö, Sweden", "Department of Clinical Sciences Lund, Section for Infection Medicine, Skåne University Hospital, Lund University, Lund, Sweden"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The extensive register infrastructure available for COVID-19 surveillance in Scania county, Sweden, makes it possible to classify cases with respect to hospitalization and disease severity, stratify on time since last dose and demographic factors, account for prior infection, and extract data for population controls automatically. Estimated vaccine effectiveness 0-3 months after the last dose remained stable during the study period but waned markedly 6 months after the last dose in older persons."}, {"title": "First and Second Wave Dynamics of Emergency Department Utilization during the COVID-19 Pandemic: a retrospective study", "doi": "10.1101/2021.12.09.21267520", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.09.21267520", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["Emergency Department, Viecuri Medical Centre, Tegelseweg 210, 5912 BL, Venlo, the Netherlands", "Intensive Care Unit, Viecuri Medical Centre, Tegelseweg 210, 5912 BL, Venlo, the Netherlands", "Department of Epidemiology, Viecuri Medical Centre, Tegelseweg 210, 5912 BL, Venlo, the Netherlands", "Emergency Department, Zuyderland Medical Centre, Henri Dunantstraat 5, 6419 PC Heerlen, the Netherlands"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "BackgroundSince the COVID-19 pandemic, there has been a decrease in emergency department(ED) utilization. Although this has been thoroughly characterized for the first wave(FW), studies during the second wave(SW) are limited. We examined the changes in ED utilization between the FW and SW, compared to 2019 reference periods.\n\nMethodsWe performed a retrospective analysis of ED utilization in 3 Dutch hospitals in 2020. The FW and SW (March-June and September-December, respectively) were compared to the reference periods in 2019. ED visits were labeled as (non-)COVID-suspected.\n\nFindingsDuring the FW and SW ED visits decreased by 20.3% and 15.3%, respectively, when compared to reference periods in 2019. During both waves high urgency visits significantly increased with 3.1% and 2.1%, and admission rates (ARs) increased with 5.0% and 10.4%. Trauma related visits decreased by 5.2% and 3.4%. During the SW we observed less COVID-related visits compared to the FW (4,407 vs 3,102 patients). COVID-related visits were significantly more often in higher need of urgent care and ARs where at least 24.0% higher compared to non-COVID visits.\n\nInterpretationDuring both COVID-19 waves ED visits were significantly reduced, with the most distinct decline during the FW. ED patients were more often triaged as high urgent and the ARs were increased compared to the reference period in 2019, reflecting a high burden on ED resources. These findings indicate the need to gain more insight into motives of patients to delay or avoid emergency care during pandemics and prepare EDs for future pandemics.\n\nFundingNone"}, {"title": "Mutations in the spike RBD of SARS-CoV-2 omicron variant may increase infectivity without dramatically altering the efficacy of current multi-dosage vaccinations", "doi": "10.1101/2021.12.08.471688", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.08.471688", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": ["UT MD Anderson Cancer Center"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "With the continuous evolution of SARS-CoV-2, variants of concern (VOCs) and their mutations are a focus of rapid assessment. Vital mutations in the VOC are found in spike protein, particularly in the receptor binding domain (RBD), which directly interacts with ACE2 on the host cell membrane, a key determinant of the binding affinity and cell entry. With the reporting of the most recent VOC, omicron, we performed amino acid sequence alignment of the omicron spike protein with that of the wild type and other VOCs. Although it shares several conserved mutations with other variants, we found that omicron has a large number of unique mutations. We applied the Hopp-Woods scale to calculate the hydrophilicity scores of the amino acid stretches of the RBD and the entire spike protein, and found 3 new hydrophilic regions in the RBD of omicron, implying exposure to water, with the potential to bind proteins such as ACE2 increasing transmissibility and infectivity. However, careful analysis reveals that most of the exposed domains of spike protein can serve as antigenic epitopes for generating B cell and T cell-mediated immune responses. This suggests that in the collection of polyclonal antibodies to various epitopes generated after multiple doses of vaccination, some can likely still bind to the omicron spike protein and the RBD to prevent severe clinical disease. In summary, while the omicron variant might result in more infectivity, it can still bind to a reasonable repertoire of antibodies generated by multiple doses of current vaccines likely preventing severe disease. Effective vaccines may not universally prevent opportunistic infections but can prevent the sequelae of severe disease, as observed for the delta variant. This might still be the case with the omicron variant, albeit, with increased frequency of infection."}, {"title": "Minimal cross-over between mutations associated with Omicron variant of SARS-CoV-2 and CD8+ T cell epitopes identified in COVID-19 convalescent individuals", "doi": "10.1101/2021.12.06.471446", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471446", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": ["Division of Intramural Research, National Institute of Allergy and Infectious Diseases, National Institutes of Health, Bethesda, MD, USA", "Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA", "ImmunoScape Pte Ltd, Singapore", "Department of Pathology, Johns Hopkins University School of Medicine, Baltimore, MD, USA", "Department of Molecular Microbiology and Immunology, Johns Hopkins Bloomberg School of Public Health, Baltimore, MD, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "There is a growing concern that ongoing evolution of SARS-CoV-2 could lead to variants of concern (VOC) that are capable of avoiding some or all of the multi-faceted immune response generated by both prior infection or vaccination, with the recently described B.1.1.529 (Omicron) VOC being of particular interest. Peripheral blood mononuclear cell samples from PCR-confirmed, recovered COVID-19 convalescent patients (n=30) infected with SARS-CoV-2 in the United States collected in April and May 2020 who possessed at least one or more of six different HLA haplotypes were selected for examination of their anti-SARS-CoV-2 CD8+ T-cell responses using a multiplexed peptide-MHC tetramer staining approach. This analysis examined if the previously identified viral epitopes targeted by CD8+ T-cells in these individuals (n=52 distinct epitopes) are mutated in the newly described Omicron VOC (n=50 mutations). Within this population, only one low-prevalence epitope from the Spike protein restricted to two HLA alleles and found in 2/30 (7%) individuals contained a single amino acid change associated with the Omicron VOC. These data suggest that virtually all individuals with existing anti-SARS-CoV-2 CD8+ T-cell responses should recognize the Omicron VOC, and that SARS-CoV-2 has not evolved extensive T-cell escape mutations at this time.\n\nImportanceThe newly identified Omicron variant of concern contains more mutations than any of the previous variants described to date. In addition, many of the mutations associated with the Omicron variant are found in areas that are likely bound by neutralizing antibodies, suggesting that the first line of immunological defense against COVID-19 may be compromised. However, both natural infection and vaccination develop T-cell based responses, in addition to antibodies. This study examined if the parts of the virus, or epitopes, targeted by the CD8+ T-cell response in thirty individuals who recovered from COVID-19 in 2020 were mutated in the Omicron variant. Only one of 52 epitopes identified in this population contained an amino acid that was mutated in Omicron. These data suggest that the T-cell immune response in previously infected, and most likely vaccinated individuals, should still be effective against Omicron."}, {"title": "SARS-CoV-2 Omicron has extensive but incomplete escape of Pfizer BNT162b2 elicited neutralization and requires ACE2 for infection", "doi": "10.1101/2021.12.08.21267417", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267417", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["Africa Health Research Institute, Durban, South Africa", "School of Laboratory Medicine and Medical Sciences, University of KwaZulu-Natal, Durban, South Africa", "Kirby Institute, University of New South Wales, Sydney, Australia", "National Institute for Communicable Diseases of the National Health Laboratory Service, Johannesburg, South Africa", "MRC Antibody Immunity Research Unit, School of Pathology, Faculty of Health Sciences, University of the Witwatersrand, Johannesburg, South Africa", "KwaZulu-Natal Research Innovation and Sequencing Platform, Durban, South Africa", "Centre for Epidemic Response and Innovation, School of Data Science and Computational Thinking, Stellenbosch University, Stellenbosch, South Africa", "Centre for the AIDS Programme of Research in South Africa, Durban, South Africa", "Department of Integrative Biomedical Sciences, Faculty of Health Sciences, University of Cape Town, Cape Town, South Africa", "Division of Infection and Immunity, University College London, London, UK", "Institute of Infectious Disease and Molecular Medicine, University of Cape Town, Cape Town, South Africa", "Department of Infectious Diseases, Nelson R. Mandela School of Clinical Medicine, University of KwaZulu-Natal, Durban, South Africa", "Department of Global Health, University of Washington, Seattle, USA", "Max Planck Institute for Infection Biology, Berlin, Germany"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The emergence of the Omicron variant (1) of SARS-CoV-2 in November 2021 in South Africa has raised concerns that, based on the large number of mutations in the spike protein and elsewhere on the virus (https://covdb.stanford.edu/page/mutation-viewer/#sec_b-1-351), this variant will have considerable escape from vaccine elicited immunity. Furthermore, several mutations in the receptor binding domain and S2 are predicted to impact transmissibility and affinity for ACE-2.\n\nHere we investigated whether Omicron escapes antibody neutralization elicited by the Pfizer BNT162b2 mRNA vaccine and whether the virus still requires binding to the ACE2 receptor to infect cells. We used an early passage of isolated and sequence confirmed live Omicron virus isolated in South Africa. We used a human lung cell line clone (H1299-ACE2) engineered to express the ACE2 receptor (2) to both isolate the virus and test neutralization. We also tested growth in the parental H1299 which do not overexpress ACE2 and are not appreciably infectable with SARS-CoV-2 (Fig S1). The H1299-ACE2 cells were similar to Vero-E6 in titer dependent focus formation, but were considerably more sensitive (Fig S2).\n\nO_FIG O_LINKSMALLFIG WIDTH=192 HEIGHT=200 SRC=\"FIGDIR/small/21267417v1_figS1.gif\" ALT=\"Figure 1\">\nView larger version (51K):\norg.highwire.dtl.DTLVardef@11d1bd2org.highwire.dtl.DTLVardef@db308org.highwire.dtl.DTLVardef@16511d8org.highwire.dtl.DTLVardef@76b0f0_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure S1:C_FLOATNO Generation of H1299-ACE2 clonal cell line. (A) The H1299 epithelial cell line with YFP labelled H2AZ was spinfected with the pHAGE2-EF1a-Int-ACE2 lentivector. Cells were single cell cloned by limiting dilution in a 384 well plate. Clones were expanded into duplicate 96-well plates, where one plate was used to select infectable clones based on mCherry signal from infection with SARS-CoV-2 mCherry expressing spike pseudotyped lentivirus. Clones were chosen based on infectability and expanded from the non-infected replicate 96-well plate. (B) Flow cytometry plots of SARS-CoV-2 mCherry expressing spike pseudotyped lentivirus infection in H1299-ACE2 cells. (C) Images of H1299-ACE2 cells stained with anti-ACE2 antibody and DAPI. Note membrane localization of ACE2. Scale bar is 50{micro}m.\n\nC_FIG O_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=173 SRC=\"FIGDIR/small/21267417v1_figS2.gif\" ALT=\"Figure 2\">\nView larger version (138K):\norg.highwire.dtl.DTLVardef@5a6b29org.highwire.dtl.DTLVardef@316b99org.highwire.dtl.DTLVardef@8f1844org.highwire.dtl.DTLVardef@825217_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure S2:C_FLOATNO Comparison of SARS-CoV-2 infection in H1299-ACE2 and Vero-E6 cells. Both H1299-ACE2 and VeroE6 cells were infected with the same viral stock in the same experiment with D614G virus (A) or  virus (B) at different dilutions and a focus forming assay was performed. Scale bar is 2mm.\n\nC_FIG We observed that Omicron infected the ACE2-expressing cells in a concentration dependent manner but did not infect the parental H1299 cells, indicating that ACE2 is required for Omicron entry (Fig. 1A). We then tested the ability of plasma from BNT162b2 vaccinated study participants to neutralize Omicron versus ancestral D614G virus in a live virus neutralization assay. We tested 14 plasma samples from 12 participants (Table S1), with 6 having no previous record of SARS-CoV-2 infection nor detectable nucleocapsid antibodies indicative of previous infection. For two of these participants, we used samples from two timepoints. The remaining 6 participants had a record of previous infection in the first SARS-CoV-2 infection wave in South Africa where infection was with ancestral D614G virus (Table S1). Geometric mean titer (GMT) FRNT50 (inverse of the plasma dilution required for 50% reduction in infection foci number) was 1321 for D614G. These samples therefore had very strong neutralization of D614G virus, consistent with sampling soon after vaccination. GMT FRNT50 for the same samples was 32 for Omicron, a 41-fold decline (Fig 1B). However, the escape was incomplete, with 5 of the participants, all previously infected, showing relatively high neutralization titers with Omicron.\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=161 SRC=\"FIGDIR/small/21267417v1_fig1.gif\" ALT=\"Figure 1\">\nView larger version (33K):\norg.highwire.dtl.DTLVardef@1db861dorg.highwire.dtl.DTLVardef@142186borg.highwire.dtl.DTLVardef@513731org.highwire.dtl.DTLVardef@1feab92_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure 1:C_FLOATNO ACE2 dependence and partial neutralization of the Omicron variant by Pfizer BNT162b2 elicited immunity (A) Titration of live SARS-CoV-2 Omicron on H1299 parental cells and H1299-ACE2 cells. Plot shows result of titration on H1299-ACE2 cells. (B) Neutralization of the Omicron virus compared to D614G ancestral virus participants vaccinated with BNT162b2 and infected by ancestral SARS-CoV-2 (green) or vaccinated only. 14 samples from 12 participants were tested. Red horizontal line denotes most concentrated plasma tested. Numbers in black above each virus strain are geometric mean titers (GMT) of the reciprocal plasma dilution (FRNT50) causing 50% reduction in the number of infection foci. Number in red denote fold-change in GMT between virus strain on the left and the virus strain on the right of each panel. p=0.0018 as determined by the Wilcoxon rank sum test.\n\nC_FIG O_TBL View this table:\norg.highwire.dtl.DTLVardef@b23187org.highwire.dtl.DTLVardef@d1c9b6org.highwire.dtl.DTLVardef@1120491org.highwire.dtl.DTLVardef@1e9d351org.highwire.dtl.DTLVardef@30a023_HPS_FORMAT_FIGEXP  M_TBL O_FLOATNOTable S1:C_FLOATNO O_TABLECAPTIONSummary Table of Participants:\n\nC_TABLECAPTION C_TBL Beta variant escape from BNT162b2 in a live virus neutralization assay has been reported to be substantial (3) and our own data confirmed these results (4), with about 3-fold reduction in FRNT50. The results we present here with Omicron show much more extensive escape. However, escape was incomplete in participants with higher FRNT50 due to previous infection. Previous infection, followed by vaccination or booster is likely to increase the neutralization level and likely confer protection from severe disease in Omicron infection."}, {"title": "Deep Mutational Engineering of broadly-neutralizing and picomolar affinity nanobodies to accommodate SARS-CoV-1 & 2 antigenic polymorphism", "doi": "10.1101/2021.12.07.471597", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.07.471597", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": [" Universite Paris-Saclay, CEA, INRAE, Medicines and Healthcare Technologies Department, SIMoS, Gif-sur-Yvette;", " Universite Paris-Saclay, CEA, INRAE, Medicines and Healthcare Technologies Department, SPI, Gif-sur-Yvette, France;", " Universite Paris-Saclay, CNRS, CEA, Institute for Integrative Biology of the Cell (I2BC), Gif-sur-Yvette, France;", " Deeptope SAS, Massy, France;", " Universite Paris Saclay, CEA, INRAE, Departement Medicaments et Technologies pour la Sante (DMTS), SPI, 30200 Bagnols-sur-Ceze, France;", " Universite Paris-Saclay, CEA, INRAE, Medicines and Healthcare Technologies Department, SIMoS, Gif-sur-Yvette, France"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "We report in this study the molecular engineering of nanobodies that bind with picomolar affinity to both SARS-CoV-1 and SARS-CoV-2 Receptor Binding Domains (RBD) and are highly neutralizing. We applied Deep Mutational Engineering to VHH72, a nanobody initially specific for SARS-CoV-1 RBD with little cross-reactivity to SARS-CoV-2 antigen. We first identified all the individual VHH substitutions that increase binding to SARS-CoV-2 RBD and then screened highly focused combinatorial libraries to isolate engineered nanobodies with improved properties. The corresponding VHH-Fc molecules show high affinities for SARS-CoV-2 antigens from various emerging variants and SARS-CoV-1, block the interaction between ACE2 and RBD and neutralize the virus with high efficiency. Its rare specificity across sarbecovirus relies on its peculiar epitope outside the immunodominant regions. The engineered nanobodies share a common motif of three amino acids, which contribute to the broad specificity of recognition. These nanobodies appears as promising therapeutic candidates to fight SARS-CoV-2 infection."}, {"title": "Plant-based expression of SARS-CoV-2 antigens for use in an oral vaccine", "doi": "10.1101/2021.12.07.471131", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.07.471131", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": [" University of Ottawa;", " Ottawa Hospital Research Institute"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Oral and intra-nasal vaccines represent a key means of inducing mucosal-based immunity against infection with SARS-CoV-2, yet such vaccines represent only a minority of candidates currently in development. In this brief communication, we assessed the expression of the SARS-CoV-2 Receptor Binding Domain (RBD) subunit of the surface-exposed Spike (S) glycoprotein in the leaves of nine edible plant species (lettuce, spinach, collard greens, tomato, cucumber, radish, arugula, pepper, and Coho greens), with a goal of identifying a suitable candidate for the development of a oral vaccine against COVID-19. We report lettuce (Lactuca sativa L. cv. Hilde II Improved) to be a preferred host to support in planta expression of SARS-CoV-2 RBD, representing an important first step towards development of a plant-based oral vaccine."}, {"title": "Predictive profiling of SARS-CoV-2 variants by deep mutational learning", "doi": "10.1101/2021.12.07.471580", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.07.471580", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": [" ETH Zurich;", " deepCDR Biologics AG;", " University of Waikato"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The continual evolution of the severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) and the emergence of variants that show resistance to vaccines and neutralizing antibodies threaten to prolong the coronavirus disease 2019 (COVID-19) pandemic. Selection and emergence of SARS-CoV-2 variants are driven in part by mutations within the viral spike protein and in particular the ACE2 receptor-binding domain (RBD), a primary target site for neutralizing antibodies. Here, we develop deep mutational learning (DML), a machine learning-guided protein engineering technology, which is used to interrogate a massive sequence space of combinatorial mutations, representing billions of RBD variants, by accurately predicting their impact on ACE2 binding and antibody escape. A highly diverse landscape of possible SARS-CoV-2 variants is identified that could emerge from a multitude of evolutionary trajectories. DML may be used for predictive profiling on current and prospective variants, including highly mutated variants such as omicron (B.1.1.529), thus supporting decision making for public heath as well as guiding the development of therapeutic antibody treatments and vaccines for COVID-19."}, {"title": "Combinatorial mRNA vaccination enhances protection against SARS-CoV-2 delta variant", "doi": "10.1101/2021.12.08.471664", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.08.471664", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": [" University of Texas Medical Branch;", " University of Texas Medical Branch at Galveston;", " University of Pennsylvania;", " Mayo Clinic;", " The University of Texas Medical Branch"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Emergence of SARS-CoV-2 variants of concern (VOC), including the highly transmissible delta strain, has posed challenges to current COVID-19 vaccines that principally target the viral spike protein (S). Here, we report a nucleoside-modified mRNA vaccine that expresses the more conserved viral nucleoprotein (mRNA-N). We show that mRNA-N alone was able to induce a modest but significant control of SARS-CoV-2 in mice and hamsters. Critically, by combining mRNA-N with the clinically approved S-expressing mRNA vaccine (mRNA-S-2P), we found that combinatorial mRNA vaccination (mRNA-S+N) led to markedly enhanced protection against the SARS-CoV-2 delta variant compared to mRNA-S. In a hamster model, we demonstrated that while mRNA-S alone elicited significant control of the delta strain in the lungs (~45-fold reduction in viral loads compared to un-vaccinated control), its effectiveness in the upper respiratory tract was weak, whereas combinatorial mRNA-S+N vaccination induced markedly more robust control of the delta variant infection in the lungs (~450-fold reduction) as well as in the upper respiratory tract (~20-fold reduction). Immune analyses indicated that induction of N-specific immunity as well as augmented S-specific T-cell response and neutralizing antibody activity were collectively associated the enhanced protection against SARS-CoV-2 delta strain by combinatorial mRNA vaccination. These findings suggest that the combined effects of protection in the lungs and upper respiratory tract could both reduce the risk of severe disease as well as of infection and transmission."}, {"title": "B.1.1.529 escapes the majority of SARS-CoV-2 neutralizing antibodies of diverse epitopes", "doi": "10.1101/2021.12.07.470392", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.07.470392", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": [" Biomedical Pioneering Innovation Center (BIOPIC), Peking University, Beijing, P.R. China.;", " Division of HIV/AIDS and Sex-transmitted Virus Vaccines, Institute for Biological Product Control, National Institutes for Food and Drug Control (NIFDC), and WHO Collaborating Center for Standardization and Evaluation of Biologicals, Beijing, P.R. China.;", " Beijing YouAn Hospital, Capital Medical University, Beijing, P.R. China.;", " School of Life Sciences, Peking University, Beijing, P.R. China.;", " Beijing Ditan Hospital, Capital Medical University, Beijing, P.R. China.;", " CAS Key Laboratory of Infection and Immunity, National Laboratory of Macromolecules, Institute of Biophysics, Chinese Academy of Sciences, Beijing, P.R. China.;", " Beijing Advanced Innovation Center for Genomics (ICG), Peking University, Beijing, P.R. China."], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The SARS-CoV-2 B.1.1.529 variant (Omicron) contains 15 mutations on the receptor-binding domain (RBD). How Omicron would evade RBD neutralizing antibodies (NAbs) and humoral immunity requires immediate investigation. Here, we used high-throughput yeast display screening to determine the RBD escaping mutation profiles for 247 human anti-RBD NAbs identified from SARS-CoV/SARS-CoV-2 convalescents and vaccinees. Based on the results, NAbs could be unsupervised clustered into six epitope groups (A-F), which is highly concordant with knowledge-based structural classifications. Strikingly, various single mutations of Omicron could impair NAbs of different epitope groups. Specifically, NAbs in Group A-D, whose epitope overlaps with ACE2-binding motif, are largely escaped by K417N, N440K, G446S, E484A, Q493K, and G496S. Group E (S309 site) and F (CR3022 site) NAbs, which often exhibit broad sarbecovirus neutralizing activity, are less affected by Omicron, but still, a subset of NAbs are escaped by G339D, S371L, and S375F. Furthermore, B.1.1.529 pseudovirus neutralization and RBD binding assay showed that single mutation tolerating NAbs could also be escaped due to multiple synergetic mutations on their epitopes. In total, over 85% of the tested NAbs are escaped by Omicron. Regarding NAb drugs, LY-CoV016/LY-CoV555 cocktail, REGN-CoV2 cocktail, AZD1061/AZD8895 cocktail, and BRII-196 were escaped by Omicron, while VIR7831 and DXP-604 still function at reduced efficacy. Together, data suggest Omicron could cause significant humoral immune evasion, while NAbs targeting the sarbecovirus conserved region remain most effective. Our results offer instructions for developing NAb drugs and vaccines against Omicron and future variants."}, {"title": "Simultaneous analysis of antigen-specific B and T cells after SARS-CoV-2 infection and vaccination", "doi": "10.1101/2021.12.08.471684", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.08.471684", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": ["SUNY Upstate Medical University"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Conventional methods for quantifying and phenotyping antigen-specific lymphocytes can rapidly deplete irreplaceable specimens. This is due to the fact that antigen-specific T and B cells have historically been analyzed in independent assays each requiring millions of cells. A technique that facilitates the simultaneous detection of antigen-specific T and B cells would allow for more thorough immune profiling with significantly reduced sample requirements. To this end, we developed the B And T cell Tandem Lymphocyte Evaluation (BATTLE) assay, which allows for the simultaneous identification of SARS-CoV-2 Spike reactive T and B cells using an optimized Activation Induced Marker (AIM) T cell assay and dual-color B cell antigen probes. Using this assay, we demonstrate that antigen-specific B and T cell subsets can be identified simultaneously using conventional flow cytometry platforms and provide insight into the differential effects of mRNA vaccination on B and T cell populations following natural SARS-CoV-2 infection."}, {"title": "SARS-CoV-2 variants of concern are dependent on IFITM2 for efficient replication in human lung cells", "doi": "10.1101/2021.12.06.471527", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.06.471527", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": ["Institute of Molecular Virology, Ulm University Medical Center, 89081 Ulm, Germany", "Institute of General Physiology, Ulm University Medical Center, 89081 Ulm, Germany", "Laboratory for Functional Genome Analysis, Gene Center, LMU München, 80539 Munich, Germany"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "It has recently been shown that an early SARS-CoV-2 isolate (NL-02-2020) hijacks interferon-induced transmembrane proteins (IFITMs) for efficient replication in human cells. To date, several \"Variants of Concern\" (VOCs) showing increased infectivity and resistance to neutralization have emerged and globally replaced the early viral strains. Here, we determined whether the four SARS-CoV-2 VOCs (Alpha, Beta, Gamma and Delta) maintained the dependency on IFITM proteins for efficient replication. We found that depletion of IFITM2 strongly reduces viral RNA production by all four VOCs in the human epithelial lung cancer cell line Calu-3. Silencing of IFITM1 had little effect, while knock-down of IFITM3 resulted in an intermediate phenotype. Strikingly, depletion of IFITM2 generally reduced infectious virus production by more than four orders of magnitude. In addition, an antibody directed against the N-terminus of IFITM2 inhibited SARS-CoV-2 VOC replication in iPSC-derived alveolar epithelial type II cells thought to represent major viral target cells in the lung. In conclusion, endogenously expressed IFITM proteins (especially IFITM2) are critical cofactors for efficient replication of genuine SARS-CoV-2 VOCs, including the currently dominating Delta variant.\n\nIMPORTANCERecent results showed that an early SARS-CoV-2 isolate requires endogenously expressed IFITM proteins for efficient infection. However, whether IFITMs are also important cofactors for infection of emerging SARS-CoV-2 VOCs that out-competed the original strains and currently dominate the pandemic remained to be determined. Here, we demonstrate that depletion of endogenous IFITM2 expression almost entirely prevents the production of infectious Alpha, Beta, Gamma and Delta VOC SARS-CoV-2 virions in a human lung cell line. In comparison, silencing of IFITM1 had little impact, while knock-down of IFITM3 had intermediate effects on viral replication. Finally, an antibody targeting the N-terminus of IFITM2 inhibited SARS-CoV-2 VOC replication in iPSC-derived alveolar epithelial type II cells. Our results show that SARS-CoV-2 VOCs including the currently dominant Delta variant are dependent on IFITM2 for efficient replication suggesting that IFITM proteins play a key role in viral transmission and pathogenicity."}, {"title": "SARS-CoV-2 Omicron Spike Glycoprotein Receptor Binding Domain Exhibits Super-Binder Ability with ACE2 but not Convalescent Monoclonal Antibody", "doi": "10.1101/2021.12.09.471885", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.09.471885", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": [" Afe Babalola University, Ado Ekiti;", " Afe Babalola University;", " National Biotechnology Development Agency;", " London School of Hygiene and Tropical Medicine;", " Tertiary Education Trust Fund"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Background: SARS-CoV-2, the causative virus for COVID-19 has now super-mutated into the Omicron (Om) variant. On its spike glycoprotein alone, more than 30 substitutions have been characterized with 15 within the receptor binding domain (RBD); It therefore calls to question the transmissibility and antibody escapability of Omicron. This study was setup to investigate the Omicron RBD interaction with ACE2 (host receptor) and a SARS-CoV-2 neutralizing monoclonal antibody (mAb). Methods: In-silico mutagenesis was used to generate the Om-RBD in complex with ACE2 or mAb from the wildtype. All-atom molecular dynamics (MD) simulation trajectories were analyzed for interaction. Results: MD trajectories showed that Omicron RBD has evolved into an efficient ACE2 binder, via pi-pi (Om-RBD-Y501/ACE2-Y41) and salt-bridge (Om-RBD-K493/ACE2-Y41) interactions. Conversely, in binding mAb, it has become less efficient (Center of mass distance of RBD from mAb complex, wildtype-RBD =30 A, Omicron-RBD= 41 A). Disruption of Om-RBD/mAb complex resulted from loose interaction between Om-RBD and the light chain complementarity-determining region residues. Conclusions: Omicron is expected to be better transmissible and less efficiently interacting with neutralizing convalescent mAbs. General significance: Our results elucidate the mechanisms for higher transmissibility in Omicron variant."}, {"title": "Nanotrap Particles Improve Nanopore Sequencing of SARS-CoV-2 and Other Respiratory Viruses", "doi": "10.1101/2021.12.08.471814", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.08.471814", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": ["Ceres Nanosciences"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Presented here is a magnetic hydrogel particle enabled workflow for capturing and concentrating SARS-CoV-2 from diagnostic remnant swab samples that significantly improves sequencing results using the Oxford Nanopore Technologies MinION sequencing platform. Our approach utilizes a novel affinity-based magnetic hydrogel particle, circumventing low input sample volumes and allowing for both rapid manual and automated high throughput workflows that are compatible with nanopore sequencing. This approach enhances standard RNA extraction protocols, providing up to 40x improvements in viral mapped reads, and improves sequencing coverage by 20-80% from lower titer diagnostic remnant samples. Furthermore, we demonstrate that this approach works for contrived influenza virus and respiratory syncytial virus samples, suggesting that it can be used to identify and improve sequencing results of multiple viruses in VTM samples. These methods can be performed manually or on a KingFisher Apex system."}, {"title": "A Graph Convolutional Network-based screening strategy for rapid identification of SARS-CoV-2 cell-entry inhibitors", "doi": "10.1101/2021.12.08.471787", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.08.471787", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": [" NIH/NCATS;", " NIH/NIDDK"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The cell entry of SARS-CoV-2 has emerged as an attractive drug development target. We previously reported that the entry of SARS-CoV-2 depends on the cell surface heparan sulfate proteoglycan (HSPG) and the cortex actin, which can be targeted by therapeutic agents identified by conventional drug repurposing screens. However, this drug identification strategy requires laborious library screening, which is time-consuming and often limited number of compounds can be screened. As an alternative approach, we developed and trained a graph convolutional network (GCN)-based classification model using information extracted from experimentally identified HSPG and actin inhibitors. This method allowed us to virtually screen 170,000 compounds, resulting in ~2000 potential hits. A hit confirmation assay with the uptake of a fluorescently labeled HSPG cargo further shortlisted 256 active compounds. Among them, 16 compounds had modest to strong inhibitory activities against the entry of SARS-CoV-2 pseudotyped particles into Vero E6 cells. These results establish a GCN-based virtual screen workflow for rapid identification of new small molecule inhibitors against validated drug targets."}, {"title": "Selection for infectivity profiles in slow and fast epidemics, and the rise of SARS-CoV-2 variants", "doi": "10.1101/2021.12.08.21267454", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267454", "rxiv_date": "2021-12-09", "rxiv_site": "medrxiv", "affs": ["Centre for Interdisciplinary Research in Biology (CIRB), Collège de France, CNRS, INSERM, PSL Research University, Paris, France", "Mathematical Modelling of Infectious Diseases Unit, Institut Pasteur, Université de Paris, UMR2000, CNRS, Paris, France", "WHO Collaborating Centre for Infectious Disease Epidemiology and Control, School of Public Health, Li Ka Shing Faculty of Medicine, The University of Hong Kong, Pokfulam, Hong Kong Special Administrative Region, China", "Laboratory of Data Discovery for Health, Hong Kong Science and Technology Park, New Territories, Hong Kong Special Administrative Region, China", "Institute of Ecology and Environmental Sciences of Paris (iEES-Paris, UMR 7618), CNRS, Sorbonne Université, UPEC, IRD, INRAE, 75252 Paris, France"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Evaluating the characteristics of emerging SARS-CoV-2 variants of concern is essential to inform pandemic risk assessment. A variant may grow faster if it produces a larger number of secondary infections (transmissibility advantage) or if the timing of secondary infections (generation time) is better. So far, assessments have largely focused on deriving the transmissibility advantage assuming the generation time was unchanged. Yet, knowledge of both is needed to anticipate impact. Here we develop an analytical framework to investigate the contribution of both the transmissibility advantage and generation time to the growth advantage of a variant. We find that the growth advantage depends on the epidemiological context (level of epidemic control). More specifically, variants conferring earlier transmission are more strongly favoured when the historical strains have fast epidemic growth, while variants conferring later transmission are more strongly favoured when historical strains have slow or negative growth. We develop these conceptual insights into a statistical framework to infer both the transmissibility advantage and generation time of a variant. On simulated data, our framework correctly estimates both parameters when it covers time periods characterized by different epidemiological contexts. Applied to data for the Alpha and Delta variants in England and in Europe, we find that Alpha confers a +54% [95% CI, 45-63%] transmissibility advantage compared to previous strains, and Delta +140% [98-182%] compared to Alpha, and mean generation times are similar to historical strains for both variants. This work helps interpret variant frequency and will strengthen risk assessment for future variants of concern."}, {"title": "A novel bacterial protease inhibitor adjuvant in RBD-based COVID-19 vaccine formulations increases neutralizing antibodies, specific germinal center B cells and confers protection against SARS-CoV-2 infection.", "doi": "10.1101/2021.12.07.471590", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.07.471590", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": [" Instituto de Investigaciones Biotecnologicas Dr. Rodolfo A. Ugalde, Universidad Nacional de San Martin, Consejo Nacional de Investigaciones Cientificas y Tecnicas (UNSAM-CONICET);", " Instituto de Investigaciones Biotecnologicas Dr. Rodolfo A. Ugalde, Universidad Nacional de San Martin, Consejo Nacional de Investigaciones Cientificas y Tecnicas (UNSAM-CONICET).;", " Instituto de Investigaciones Biomedicas en Retrovirus y SIDA (INBIRS, Universidad de Buenos Aires - CONICET);", " Virginia Polytechnic Institute and State University"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "In this work we evaluated recombinant receptor binding domain (RBD) based vaccine formulation prototypes with potential for further clinical development. We assessed different formulations containing RBD plus Alum, AddaS03, AddaVax or the combination of Alum and U-Omp19: a novel Brucella spp. protease inhibitor vaccine adjuvant. Results show that the vaccine formulation composed of U-Omp19 and Alum as adjuvants have a better performance: it significantly increased mucosal and systemic neutralizing antibodies in comparison to antigen plus Alum, AddaVax or AddaS03. Antibodies induced with the formulation containing U-Omp19 not only increased their neutralization capacity against the wild-type virus but also cross neutralized alpha, lambda and gamma variants with similar potency. Also, addition of U-Omp19 to vaccine formulation increased the frequency of RBD-specific geminal center B cells and plasmablasts. Additionally, U-Omp19+Alum formulation induced RBD-specific Th1 and CD8+ T cell responses in spleens and lungs. Finally, this vaccine formulation conferred protection against an intranasal SARS-CoV-2 challenge of K18-hACE2 mice."}, {"title": "The Landscape-Based Protein Stability Analysis and Network Modeling of Multiple Conformational States of the SARS-CoV-2 Spike D614 Mutant: Conformational Plasticity and Frustration-Driven Allostery as Energetic Drivers of Highly Transmissible Spike Variant", "doi": "10.1101/2021.12.09.471953", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.09.471953", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": [" Chapman University School of Pharmacy;", " Chapman University"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The structural and functional studies of the SARS-CoV-2 spike protein variants revealed an important role of the D614G mutation that is shared across many variants of concern(VOCs), suggesting the effect of this mutation on the enhanced virus infectivity and transmissibility. The recent structural and biophysical studies provided important evidence about multiple conformational substates of the D614G spike protein. The development of a plausible mechanistic model which can explain the experimental observations from a more unified thermodynamic perspective is an important objective of the current work. In this study, we employed efficient and accurate coarse-grained simulations of multiple structural substates of the D614G spike trimers together with the ensemble-based mutational frustration analysis to characterize the dynamics signatures of the conformational landscapes. By combining the local frustration profiling of the conformational states with residue-based mutational scanning of protein stability and network analysis of allosteric interactions and communications, we determine the patterns of mutational sensitivity in the functional regions and sites of variants. We found that the D614G mutation may induce a considerable conformational adaptability of the open states in the SARS-CoV-2 spike protein without compromising folding stability and integrity of the spike protein. The results suggest that the D614G mutant may employ a hinge-shift mechanism in which the dynamic couplings between the site of mutation and the inter-protomer hinge modulate the inter-domain interactions, global mobility change and the increased stability of the open form. This study proposes that mutation-induced modulation of the conformational flexibility and energetic frustration at the inter-protomer interfaces may serve as an efficient mechanism for allosteric regulation of the SARS-CoV-2 spike proteins."}, {"title": "Structural Insights of SARS-CoV-2 Spike Protein from Delta and Omicron Variants", "doi": "10.1101/2021.12.08.471777", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.08.471777", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": [" Biology Program, Trinity School of Arts and Sciences, Duke University;", " University of Texas Southwestern Medical Center;", " UTSW: The University of Texas Southwestern Medical Center"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Given the continuing heavy toll of the COVID-19 pandemic and the emergence of the Delta (B.1.617.2) and Omicron (B.1.1.529) variants, the WHO declared both as variants of concern (VOC). There are valid concerns that the latest Omicron variant might have increased infectivity and pathogenicity. In addition, the sheer number of S protein mutations in the Omicron variant raise concerns of potential immune evasion and resistance to therapeutics such as monoclonal antibodies. However, structural insights that underpin the potential increased pathogenicity are unknown. Here we adopted an artificial intelligence (AI)-based approach to predict the structural changes induced by mutations of the Delta and Omicron variants in the spike (S) protein using Alphafold. This was followed by docking the human angiotensin-converting enzyme 2 (ACE2) with the predicted S proteins for Wuhan-Hu-1, Delta, and Omicron variants. Our in-silico structural analysis indicates that S protein for Omicron variant has a higher binding affinity to ACE-2 receptor, compared to Wuhan-Hu-1 and Delta variants. In addition, the recognition sites of the receptor binding domains for Delta and Omicron variants showed lower electronegativity compared to Wuhan-Hu-1. Importantly, further molecular insights revealed significant changes induced at fusion protein (FP) site, which may mediate enhanced viral entry. These results represent the first computational analysis of structural changes associated with Omicron variant using Alphafold, Collectively, our results highlight potential structural basis for enhanced pathogenicity of the Omicron variant, however further validation using X-ray crystallography and cryo-EM are warranted."}, {"title": "Delta breakthrough infections elicit potent, broad and durable neutralizing antibody responses", "doi": "10.1101/2021.12.08.471707", "rxiv_url": "http://biorxiv.org/cgi/content/short/2021.12.08.471707", "rxiv_date": "2021-12-09", "rxiv_site": "biorxiv", "affs": ["University of Washington"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The SARS-CoV-2 Delta variant is currently responsible for most infections worldwide, including among vaccinated individuals. Although these latter infections lead to milder COVID-19 disease relative to unvaccinated subjects, the specificity and durability of antibody responses elicited by Delta breakthrough cases remain unknown. Here, we demonstrate that breakthrough infections induce serum binding and neutralizing antibody responses that are markedly more potent, durable and resilient to spike mutations observed in variants than those observed in subjects who were infected only or received only two doses of vaccine. We show that Delta breakthrough cases, subjects who were vaccinated after infection and individuals vaccinated three times (without infection) have serum neutralizing activity of comparable magnitude and breadth, indicating that multiple types of exposure or increased number of exposures to SARS-CoV-2 antigen(s) enhance antibody responses. Neutralization of SARS-CoV, however, was moderate, underscoring the importance of developing vaccines eliciting broad sarbecovirus immunity for pandemic preparedness."}, {"title": "Estimating Active Cases of COVID-19", "doi": "10.1101/2021.12.09.21267355", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.09.21267355", "rxiv_date": "2021-12-10", "rxiv_site": "medrxiv", "affs": [" IMDEA Networks Institute, Spain;", " U. Porto & INESC TEC, Portugal;", " Univ. Rennes, IRISA, CNRS, INRIA, France;", " Brown University, USA;", " U. of Cyprus, Cyprus;", " Consulting, France;", " U. Carlos III de Madrid, Spain;", " U. Minho, Portugal;", " Madox Viajes, Spain;", " Algolysis Ltd, Cyprus;", " IMDEA Networks Institute & U. Carlos III de Madrid, Spain;", " U. Southern California, USA;", " U. Autonoma de Madrid, Spain;", " IMDEA Network Institute, Spain;", " Academics for the Future of Science, Inc. & DICE Institute, Pathcheck Foundation, USA;", " Academics for the Future of Science, Inc., University of California San Francisco, & DICE Institute, Pathcheck Foundation, USA"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Having accurate and timely data on active COVID-19 cases is challenging, since it depends on the availability of an appropriate infrastructure to perform tests and aggregate their results. In this paper, we consider a case to be active if it is infectious, and we propose methods to estimate the number of active infectious cases of COVID-19 from the official data (of confirmed cases and fatalities) and from public survey data. We show that the latter is a viable option in countries with reduced testing capacity or infrastructures."}, {"title": "Severe COVID-19 infection is associated with aberrant cytokine production by infected lung epithelial cells rather than by systemic immune dysfunction", "doi": "10.1101/2021.12.09.21266492", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.09.21266492", "rxiv_date": "2021-12-11", "rxiv_site": "medrxiv", "affs": [" University of Chicago Medicine, Section of Hematology/Oncology;", " University of Chicago Medicine;", " Department of Pathology, University of Chicago, 5841 S. Maryland Ave, MC2115, Chicago, IL;", " The Human Immunological Monitoring Facility, University of Chicago, Chicago, IL 60637;", " Department of Public Health Sciences, The University of Chicago, Chicago, IL 60637;", " Department of Medicine, Section of Hematology/Oncology, University of Chicago, Chicago, IL;", " Pritzker School of Molecular Engineering, University of Chicago, Chicago, IL, USA;", " Department of Pediatrics, Section of Infectious Diseases, University of Chicago;", " Department of Medicine, Section of Infectious Diseases, University of Chicago;", " Department of Surgery, University of Chicago;", " University of Chicago"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The mechanisms explaining progression to severe COVID-19 remain poorly understood. It has been proposed that immune system dysregulation or over-stimulation may be implicated, but it is not clear how such processes would lead to respiratory failure. We performed comprehensive multiparameter immune monitoring in a tightly controlled cohort of 128 COVID-19 patients, and used the ratio of oxygen saturation to fraction of inspired oxygen (SpO2 to FiO2) as a physiologic measure of disease severity. Machine learning algorithms integrating 139 parameters identified IL-6 and CCL2 as two factors predictive of severe disease, consistent with the therapeutic benefit observed with anti-IL6-R antibody treatment. However, transcripts encoding these cytokines were not detected among circulating immune cells. Rather, in situ analysis of lung specimens using RNAscope and immunofluorescent staining revealed that elevated IL-6 and CCL2 were dominantly produced by infected lung type II pneumocytes. Severe disease was not associated with higher viral load, deficient antibody responses, or dysfunctional T cell responses. These results refine our understanding of severe COVID-19 pathophysiology, indicating that aberrant cytokine production by infected lung epithelial cells is a major driver of immunopathology. We propose that these factors cause local immune regulation towards the benefit of the virus."}, {"title": "Predicted Symptomatic Effectiveness of Pfizer-BioNTech BNT162b2 Vaccine Against Omicron Variant of SARS-CoV-2", "doi": "10.1101/2021.12.09.21267556", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.09.21267556", "rxiv_date": "2021-12-11", "rxiv_site": "medrxiv", "affs": ["Xitific LTD"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "This paper presents predictions of the symptomatic effectiveness of the Pfizer-BioNTech BNT162b2 (Comirnaty) vaccine against Omicron B.1.1.529, the latest SARS-CoV-2 variant of concern. They were obtained assuming fold decreases in Omicron neutralisation by vaccine-induced antibodies versus neutralisation of the virus Wild Type. A 25-fold decrease was assumed based on Omicron pseudovirus neutralisation study by Pfizer and BioNTech; a 94-fold, based on live-Omicron neutralisation study in South Africa; and 40, 80 and 120 folds, hypothesised based on genetic information. The effectiveness of two vaccine doses was predicted as 66% (42, 86), 48% (25, 72) and 42% (20, 66) for up to five months starting 2-4 weeks after the second dose, for the 25, 80 and 120 folds, respectively. The effectiveness of booster vaccination was predicted under a highly conservative assumption that the third dose would increase neutralisation by only 3.3 folds compared to the second dose. The predictions of effectiveness for up to five months, starting 2-4 weeks after the third dose, were 81% (59, 95), 67% (43, 87) and 61% (37, 82) for the 25, 80 and 120 folds, respectively. Despite the large fold decreases considered, the vaccine could still provide substantial protection, particularly after a booster and against severe disease. The paper is accompanied by free software which can be used to predict the symptomatic effectiveness of Comirnaty against Omicron under different neutralisation folds, including those obtained experimentally."}, {"title": "Analytical evaluation of thirty-two SARS-CoV-2 lateral flow antigen tests demonstrates sensitivity remains with the SARS-CoV-2 Gamma lineage.", "doi": "10.1101/2021.12.08.21267455", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.08.21267455", "rxiv_date": "2021-12-11", "rxiv_site": "medrxiv", "affs": [" Liverpool School of Tropical Medicine;", " Foundation for Innovative New Diagnostics;", " Foundation of innovative new diagnostics"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "The limit of detection (LOD) of thirty-two antigen lateral flow tests (Ag-RDT) were evaluated with the SARS-CoV-2 Gamma variant. Twenty-eight of thirty-two Ag-RDTs exceeded the World Health Organization criteria of an LOD of 1.0x106 genome copy numbers/ml and performance was equivalent as with the 2020 B.1 lineage and Alpha variant."}, {"title": "Emergence of the Delta Variant and risk of SARS-CoV-2 infection in secondary school students and staff: prospective surveillance in 18 schools, England", "doi": "10.1101/2021.12.10.21267583", "rxiv_url": "http://medrxiv.org/cgi/content/short/2021.12.10.21267583", "rxiv_date": "2021-12-11", "rxiv_site": "medrxiv", "affs": [" UK Health Security Agency;", " East London NHS Foundation Trust;", " Derbyshire Healthcare NHS Foundation Trust;", " Manchester University NHS Foundation Trust;", " Birmingham Community Healthcare Trust;", " Oxford University Hospitals NHS Trust;", " Oxford University Hospitals NHS Foundation Trust"], "journal": null, "journal_doi": null, "journal_date_received": null, "journal_date_accepted": null, "journal_date_published": null, "journal_url": null, "abstract": "Background The role of educational settings on SARS-CoV-2 infection and transmission remains controversial. We investigated SARS-CoV-2 infection, seroprevalence and seroconversions rates in secondary schools during the 2020/21 academic year, which included the emergence of the more transmissible Alpha and Delta variants, in England. Methods The UK Health Security Agency (UKHSA) initiated prospective surveillance in 18 urban English secondary schools. Participants had nasal swabs for SARS-CoV-2 RT-PCR and blood sampling for SARS-CoV-2 Nucleoprotein and Spike protein antibodies at the start (Round 1: September-October 2020) and end (Round 2: December 2021) of the autumn term, when schools reopened after national lockdown was imposed in January 2021 (Round 3: March-April) and end of the academic year (Round 4: May-July). Findings We enrolled 2,314 participants (1277 students, 1037 staff). In-school testing identified 31 PCR-positive participants (20 students, 11 staff). Another 247 confirmed cases (112 students, 135 staff) were identified after linkage with national surveillance data, giving an overall positivity rate of 12.0% (278/2313; staff [14.1%, 146/1037] vs students [10.3%, 132/1276; p=0.006). Nucleoprotein-antibody seroprevalence increased for students and staff between Rounds 1-3 but changed little in Round 4, when the Delta variant was the dominant circulating strain. Overall, Nucleoprotein-antibody seroconversion was 18.4% (137/744) in staff and 18.8% (146/778) in students, while Spike-antibody seroconversion was higher in staff (72.8% (525/721) than students (21.3%, 163/764) because of vaccination. Interpretation SARS-CoV-2 infection and transmission in secondary schools remained low when community infection rates were low because of national lockdown, even after the emergence of the Delta variant"}]